{"elementList":[{"propertyCode":"99341620","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/26/aa/1040831394.jpg","externalReference":"RP482022106016","numPhotos":50,"price":499000.0,"propertyType":"chalet","operation":"sale","size":238.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Casco Histórico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3310376,"longitude":-3.5087397,"showAddress":false,"url":"https://www.idealista.com/inmueble/99341620/","distance":"9437","description":"Chalet pareado de 238m² construidos con una parcela de 390m² ubicado en la mejor zona de Rivas Pueblo, cercano a estación de metro de Rivas-Vacamadrid, supermercados, bares, farmacias, bancos, colegios (IES Profesor Julio Perez, CEIP Las Cigüeñas), Polideportivo Público Parque del Sureste, rodeado de zonas verdes, Laguna del Campillo, etc La vivienda consta de:  Primera Planta con porche acristalado, hall recibidor, luminosa cocina amueblada, habitación en planta, aseo y amplio salón comedor de 40m² con chimenea y con acceso a patio trasero de 120m² con piscina.  Subiendo las escaleras encontramos la segunda planta con 3 dormitorios y 2 baños (1 de ellos suite con bañera y el otro con plato de ducha). Primeras calidades: suelos de gres y tarima, paredes lisas, doble ventanas de aluminio correderas y puertas de roble  Además cuenta con 1 plaza de garaje cerrada. Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit!  Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2097.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99271116","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/89/40/1038720330.jpg","externalReference":"CG-70616-0001","numPhotos":22,"price":260000.0,"propertyType":"chalet","operation":"sale","size":188.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Calle Atenas","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3910416,"longitude":-3.4179507,"showAddress":false,"url":"https://www.idealista.com/inmueble/99271116/","distance":"9872","description":"Solvia ofrece bonito Chalet adosado situado en la localidad de Loeches. Cuenta con una superficie de 188 m² distribuidos en 2 plantas, con vestíbulo, distribuidor, salón, cocina, 5 dormitorios y 3 baños. La vivienda dispone de cocina amueblada, chimenea en el salón, terraza, ventanas de aluminio, cristal doble de climalit y garaje. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1383.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Loeches","title":"Chalet adosado en Calle Atenas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99246124","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/b2/3e/1037737531.jpg","externalReference":"1606/3522","numPhotos":28,"floor":"2","price":209950.0,"propertyType":"duplex","operation":"sale","size":202.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Mejorada del Campo","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3997257,"longitude":-3.4856143,"showAddress":false,"url":"https://www.idealista.com/inmueble/99246124/","distance":"12807","description":"REF. 1606/3522. NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. AL FINAL DEL ANUNCIO PUEDE VER NUESTRO TOUR VIRTUAL Y NUESTRO VDEO. \"ATENCION ALFA INMOBILIARIA PONE A LA VENTA ESTE MAGNIFICO PISO TIPO DUPLEX EN LA LOCALIDAD DE MEJORADA DEL CAMPO\" La vivienda consta de 202m2 construidos distribuidos en dos plantas En la planta baja nos encontramos una amplia cocina amueblada con acceso a la planta superior, salón comedor, dos dormitorios (uno de ellos con baño en suite) y un baño completo para dar servicio al dormitorio secundario. Accedemos a la 1ª planta por una cómoda escalera ubicada en la cocina donde dispone de 3 estupendos dormitorios todos ellos equipados con armarios empotrados. También nos encontramos con un baño completo para dar servicio a los dormitorios. Las ventanas de la vivienda doble ventana de aluminio, suelos de tarima en la planta principal y de gres en la planta superior. Puertas de madera de roble barnizadas, calefacción electrica. El inmueble dispone de aparatos de aire acondicionado en el salón y el dormitorio principal y, además, tiene la pre instalación hecha en la planta superior. Plaza de garaje y trastero incluido en el precio. ¿NECESITAS AYUDA CON LA HIPOTECA? Nuestro equipo financiero puede conseguir hasta el 100% de financiación. El precio de venta no incluye gastos de escrituración, gestión ni impuestos legales. \"NO DUDES EN LLAMARNOS PARA SOLICITAR MAS INFORMACIÓN SIN COMPROMISO\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1039.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98976841","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/72/54/1033238487.jpg","externalReference":"CG-59142-0001","numPhotos":26,"price":231000.0,"propertyType":"chalet","operation":"sale","size":289.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Rotonda Westfalia","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3435417,"longitude":-3.265379,"showAddress":false,"url":"https://www.idealista.com/inmueble/98976841/","distance":"12566","description":"Solvia ofrece Chalet independiente situado en el municipio de Villar del Olmo, municipio situado al este de la Comunidad de Madrid, en la Comarca de Las Vegas. Cuenta con una superficie de 217 m² distribuidos en 3 dormitorios, 2 baños, 1 cochera, 1 amplio jardín con barbacoa de fábrica y piscina privada. La vivienda se encuentra ubicada en una zona tranquila a menos de media hora de Madrid. En definitiva, una solución competitiva para cualquier modelo de familia, que podrá desarrollarse en plenitud dentro de un entorno social que goza de las comodidades de una gran ciudad, pero llevadas a un ritmo al margen del estrés. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":799.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Chalet en Rotonda Westfalia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98679695","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/8f/1d/1027467623.jpg","externalReference":"14962","numPhotos":20,"floor":"1","price":149000.0,"propertyType":"flat","operation":"sale","size":89.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"JUAN XXIII, 22","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2990905,"longitude":-3.4384395,"showAddress":true,"url":"https://www.idealista.com/inmueble/98679695/","distance":"2975","description":"Piso en venta en zona centro de Arganda del Rey distribuidos en 89 m² construidos y 74 m² útiles muy luminoso. Consta de 3 amplios dormitorios, 1 baño con plato de ducha, la cocina totalmente equipada con muebles altos y bajos, placa, horno, extractor, amplio salón con acceso a la terraza. Piso muy céntrico a 200 m² de la plaza del pueblo con todos los servicios, supermercados colegios guarderías, bus en la puerta, a 7 minutos del metro andando línea 9. No dejes de visitarlo! Tenemos empresa de servicios financieros por si lo necesitas. *Certificación Energética: \"F\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1674.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en JUAN XXIII, 22"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98535784","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/5d/7c/1039938587.jpg","externalReference":"1906/245","numPhotos":54,"floor":"1","price":119000.0,"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2339343,"longitude":-3.3016816,"showAddress":false,"url":"https://www.idealista.com/inmueble/98535784/","distance":"11565","description":"REF. 1906/245. VENDE EN EXCLUSIVA! EN PERFECTO ESTADO PARA ENTRAR A VIVIR Piso en Tielmes de 90m. 3 dormitorios. 2 baños Garaje Trastero de 25m. 160m construidos totales incluyendo zonas comunes. El piso se distribuye en hall de entrada con armario empotrado. Salón independiente con salida a balcón. Cocina independiente amueblada con horno, campana y placa vitrocerámica. Baño con ducha. 3 dormitorios todos con armario empotrado, dormitorio principal con baño en suite con bañera y balcón. Suelos de tarima. y suelo vinílico en la cocina. Ventanas de aluminio climalit con mosquiteras. Puertas de madera. Paredes lisas. Calefacción eléctrica. Todas las estancias están preparadas para poner aire acondicionado. Portal adaptado para personas con movilidad reducida. Comunidad 50€ mensuales. IBI 360€ anuales. Llámanos estaremos encantados de atenderte. TE AYUDAMOS CON LA FINANCIACIÓN. Impuestos y gastos no incluidos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1308.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tielmes","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98260763","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/1b/1e/1005904005.jpg","externalReference":"LRS_0005190","numPhotos":23,"price":299000.0,"propertyType":"chalet","operation":"sale","size":197.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3838565,"longitude":-3.4160448,"showAddress":false,"url":"https://www.idealista.com/inmueble/98260763/","distance":"9059","description":"LemonLine te presenta este pareado de 197m²* construidas útiles a 8 minutos del Ayuntamiento. ¡Y sin coste de intermediación inmobiliaria para el comprador! La planta principal, de 59m², consta de un luminoso salón-comedor con acceso a una gran terraza, una amplia cocina y un aseo de dos piezas. También encontramos un porche en la entrada y un garaje privado.  En la primera planta, de 77m², tenemos dos habitaciones dobles (una en suite) más una individual muy espaciosa y un baño de 3 piezas equipado con bañera. Subiendo las escaleras tenemos la última planta, con una buhardilla 44m², en la cual encontramos otra habitación doble con su propio baño.  Características: - Exterior - Soleado - Calefacción de gas por radiadores - Aire acondicionado - Ventilación por conductos - Armarios empotrados - Tragaluces - Mobiliario no incluido - Terraza - Porche - Garaje privado de 17m² - Casa del 2010 - 3 plantas - Buhardilla de 70m2. - 150m² de parcela - 197m² construidos La vivienda se encuentra a escasos minutos caminando de todos los servicios necesarios en nuestro día a día. Acceso a M217, M-206, M-219, M-300. Líneas de autobús más próximas: 261, 280, 284 Si tienes cualquier duda o pregunta o quieres programar una visita, ¡no dudes en ponerte en contacto con nosotros! Si necesitas financiación, nuestro departamento financiero LemonLine Hipotecas obtiene **hasta el 100% gracias nuestros únicos acuerdos de colaboración con las entidades bancarias. *El precio ofertado de este inmueble no incluye el mobiliario interno de la vivienda. La superficie del inmueble ha sido facilitada por el vendedor, consultada en la Sede Electrónica de Catastro o Registro de la Propiedad, pudiendo haber alguna variación con la superficie real. Les comunicamos que en el precio ofertado de venta, no están incluidos los gastos de compraventa: notariales, registrales, gestoría, ITP (Impuesto de Transmisiones Patrimoniales) y/o gastos bancarios que pudieran generarse. **La obtención de la financiación está sujeta a las condiciones de la entidad financiera y tendrá en cuenta el perfil y solvencia del cliente.  Consulta nuestra web para leer el Aviso Legal sobre la descripción de este inmueble.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1518.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Loeches","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98259756","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/03/15/1024664877.jpg","externalReference":"REMO-00720","numPhotos":16,"floor":"3","price":214500.0,"propertyType":"flat","operation":"sale","size":94.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"Calle Cóndor","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3149387,"longitude":-3.4540636,"showAddress":false,"url":"https://www.idealista.com/inmueble/98259756/","distance":"4473","description":"En PortalNow te ayudamos a cuidar tu negocio. Instalación y 1 año de ALARMA GRATIS con Securitas Direc¿Quieres comprar Local Comercial en Daganzo de Arriba? Excelente oportunidad de adquirir en propiedad este Local Comercial con una superficie de 117 m² ubicado en la localidad de Daganzo de Arriba, provincia de Madrid. Dispone de buenos accesos y está bien comunicada. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra.. . tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2282.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Piso en Calle Cóndor"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99442314","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/66/8c/1044131380.jpg","numPhotos":50,"floor":"2","price":280000.0,"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Avenida de José Hierro","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3557205,"longitude":-3.5396596,"showAddress":false,"url":"https://www.idealista.com/inmueble/99442314/","distance":"12932","description":"LA PETITE MAISON vende esta fantástica vivienda de 99 m2 con una distribución inmejorable. El piso se compone de salón comedor, terraza, cocina, dos cuartos de baño completos y 3 habitaciones. Se incluye también trastero y plaza de garaje Un hall de entrada nos da la bienvenida y está dotado de un armario ideal para cuando llegamos de la calle, hecho a medida.   De frente encontramos un salón comedor amplio y luminoso, gracias a su orientación Este, (sol de mañana directo) con ambas zonas diferenciadas, zona de estar y zona de comedor. Tiene aire acondicionado, un mueble de obra de escayola, y salida a una terraza acristalada, con vistas a la urbanización. La cocina es amplia y dispone de espacio para poder comer en ella, con acceso a un practico tendedero. El tendedero está acristalado. Las 3 habitaciones tienen armarios empotrados y la principal es en suite con bañera. Otro baño más con plato de ducha. Destacar también que, las ventanas de la terraza son de climalit oscilobatientes y todos los armarios están vestidos hay dos aparatos de aire acondicionado, estancias grandes salón y cocina, suelos de parquet y gres, sistema de seguridad en ventanas de dormitorios.  Plaza de garaje con gran espacio de maniobra y trastero en planta calle. Hay un parking comunitario con disponibilidad horaria de uso y disfrute para todos los vecinos. La urbanización d cuenta con parque infantil, espacio de esparcimiento y ocio, ideal para familias. La ubicación es excelente, al lado de la salida a la A3, y líneas de autobús directas a conde casal. Cerca de parques, a un paso de supermercados, farmacias y establecimientos de varios servicios. Colegios e Institutos.  Si necesitas ampliar información, no te quedes con las dudas y, ¡Llámanos! Y si lo necesitas te ayudaremos a conseguir tu préstamo hipotecario.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso en Avenida de José Hierro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99283599","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/45/2d/1039175462.jpg","numPhotos":22,"floor":"bj","price":259900.0,"propertyType":"duplex","operation":"sale","size":126.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Afrodita","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3547673,"longitude":-3.5487866,"showAddress":false,"url":"https://www.idealista.com/inmueble/99283599/","distance":"13581","description":"La Petite Maison vende dúplex a REFORMAR en la urbanización Pablo Iglesias.  Este dúplex cuenta con 126 metros construidos y con un patio de 20m2 con unas estupendas vistas despejadas a un parque lineal.  La distribución es inmejorable, en la planta baja cuenta con cocina, comedor y salón en distintas altura. El salón de 25 m2 (ampliado) tiene persianas eléctricas de seguridad y dos grandes ventanales continuos de techo a suelo para dar luz a la estancia. En esta planta tenemos un aseo de cortesía, ideal para que los invitados no invadan las zonas mas privadas de la casa. El patio totalmente solado y con jardineras laterales cuenta con acceso desde el salón tiene puntos de agua y luz. En la planta alta tenemos cuatro habitaciones, un trastero doble y un baño completo. Tiene muchas posibilidades, consulta nuestro dpto de arquitectura y construcción para realizar un presupuesto a medida. La urbanización cuenta con calles peatonales, zonas ajardinadas, parques infantiles y servicios a mano. La piscina comunitaria es de las mas grandes de la zona, y es solo para residentes e invitados, tiene zona de sombraje y cuenta con una piscina adicional para los mas peques. Esta totalmente adaptada a personas con movilidad reducida, cuenta con un restaurante y terraza con vistas a la piscina. Vestuarios y baños. Colegio la escuela y colegio El Parque a escasos 50 m2. Guarderías y muchos parques entre ellos el parque Montarco y parque Lineal con mucha zona de esparcimiento, pistas deportivas y parques infantiles. Polideportivo Cerro del telégrafo a 5 min. Supermercados, servicios de primera necesidad y colegios a escasos metros Fácil y rápido acceso a A·3 y M·50, con líneas de autobús directas a conde casal y a 10 min andando del metro de Rivas Urbanizaciones. Si quieres visitarlo, no dude en contactarnos!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2063.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Afrodita"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99095825","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/e4/26/1033336556.jpg","externalReference":"1725/775","numPhotos":44,"floor":"2","price":315000.0,"propertyType":"flat","operation":"sale","size":161.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3493435,"longitude":-3.534153,"showAddress":false,"url":"https://www.idealista.com/inmueble/99095825/","distance":"12202","description":"REF. 1725/775. NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. IMPUESTOS Y GASTOS NO INCLUIDOS. Amplio y luminoso piso de 4 habitaciones situado en una de las mejores zonas de Rivas Futura con salida directa a la A3 y con todos los servicios a su alcance, supermercados, colegios, Centro Comercial H2Ocio a 5 minutos en coche y cercano a la parada de metro de Rivas Futura. En la zona está aprobado el Proyecto de Soterramiento de la línea 9 de metro a su paso por el núcleo urbano de Rivas Vaciamadrid que se convertirá en un gran parque lineal recorriendo gran parte de Rivas, incrementando el valor a la vivienda. La vivienda se distribuye de la siguiente manera: -Hall de entrada muy amplio con armario empotrado. -Salón comedor super luminoso con grandes ventanales y aire acondicionado desde los que podrás disfrutar de los maravillosos atardeceres de Rivas. -Gran cocina de 10m2 con muebles de gran capacidad y zona de office. Tiene acceso desde la cocina a una terraza cerrada, zona de tendedero y donde se sitúa también la caldera. -Cuatro dormitorios todos ellos orientados al sur, pudiendo disfrutar de luz natural y un gran ahorro de energía. La habitación principal dispone de vestidor y baño en suite. Tiene otro cuarto de baño completo que de servicio al resto de las estancias. Uno de los dormitorios tiene acceso a una terraza con ventanas oscilobatientes. Todas las habitaciones disponen de armarios empotrados. Los suelos de la vivienda son de tarima flotante C7, la carpintería de roble, ventanas de climalit con doble acristalamiento, paredes lisas y toldos en todas las habitaciones, incluido el salón. La vivienda cuenta también con una plaza de garaje y un trastero, incluidos en el precio de venta. El piso se sitúa en una urbanización privada donde encontramos las piscinas, una de adultos y otra de niños, rodeada de césped natural con sombrillas de paja, en una zona preciosa ajardinada y rodeada de arboles y una zona infantil con columpios. “NO LO DUDES Y LLÁMANOS”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1957.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98932790","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/a1/82/1028334944.jpg","externalReference":"1906/252","numPhotos":38,"floor":"2","price":275000.0,"propertyType":"flat","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Casco Histórico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3273279,"longitude":-3.5066169,"showAddress":false,"url":"https://www.idealista.com/inmueble/98932790/","distance":"9136","description":"REF. 1906/252. Precioso piso totalmente exterior con estancias amplias y urbanización muy tranquila y totalmente equipada.  El piso está en muy buen estado, para entrar a vivir, consta de:    Hall/distribuidor con un amplio armario y con una entrada muy acogedora y amplia.    Preciosa cocina independiente muy cuadrada y con tendedero.    Amplio y luminoso salón con grandes ventanales.    3 dormitorios con armarios empotrados, el principal con baño en suite.    Armarios empotrados. Calefacción individual de gas natural.     La urbanización cuenta con piscina, amplias zonas verdes.    La finca tiene ascensor y una plaza garaje en superficie incluido en el precio.     Muy bien comunicado con metro y autobuses. Zona con todos los servicios, centro comercial, supermercados, farmacias, centro de salud, colegios, escuelas infantiles, parques, etc. Un sitio ideal para vivir en un entorno natural único junto al parque regional del Sureste, ruta circular Laguna el Campillo y otros, dónde podrás disfrutar de la naturaleza y hacer rutas fantásticas para disfrutar en familia.    Llámanos y concretamos una cita para que lo visites, estamos encantados de atenderte.    Te ayudamos con la financiación, en algunos casos, conseguimos hasta el 100%.    **ITP y gastos de Notaría, Registro, etc, no incluidos en el precio. NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. AL FINAL DEL ANUNCIO PUEDE VER NUESTRO TOUR VIRTUAL Y NUESTRO VÍDEO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2022.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97835714","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/d6/2d/993705283.jpg","externalReference":"0092","numPhotos":20,"price":209000.0,"propertyType":"chalet","operation":"sale","size":185.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3602688,"longitude":-3.2705729,"showAddress":false,"url":"https://www.idealista.com/inmueble/97835714/","distance":"12961","description":"Se vende casa independiente con parcela en Eurovillas, Madrid. La vivienda cuenta con una superficie de 175 m² distribuidos en una planta mas la buhardilla, y parking, 3 habitaciones, salón-comedor, cocina y dos baños completos. La 1a planta cuenta con 3 habitaciones, además de 2 baños completo. La vivienda esta situada en el centro de la localidad muy cerca de bancos, farmacias, oficinas de correos, colegios públicos y privados, centros deportivos y paradas de autobús. Con fácil acceso a M-204.  Visita sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1130.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99532797","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/0f/d4/1046676005.jpg","numPhotos":53,"price":525000.0,"propertyType":"chalet","operation":"sale","size":191.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3674739,"longitude":-3.5286955,"showAddress":false,"url":"https://www.idealista.com/inmueble/99532797/","distance":"12796","description":"¡ GRAN OPORTUNIDAD! Chalet independiente de 191 m2 en parcela de 537 en 2 únicas plantas. Planta baja: gran salón de 32 m2, detalles en escayola, gran ventana y salida al jardín. Cocina amueblada de 18 m2 con salida lateral a parcela. Dormitorio principal en suite con vestidor. Dos habitaciones más dobles, todas con armarios empotrados. Otro Baño más con ducha y mampara de vidrio templadoi. Suelos de gres y parquet. Ambos baños reformados. Subiendo por escalera nos encontramos con la buhardilla acondicionada como espacio diáfano perfecto como dormitorio, zona de juegos, etc.  Aire acondicionado. Toldos. Garaje cubierto. Zonas exteriores amplias con una gran piscina de 8x3, césped natural, césped artificial, porche cubierto, frutales, plantas ornamentales,  Parking cubierto para un coche, y para 2 más en la parcela. Posibilidad de realizar sótano bodega. Situado en la zona más tranquila y consolidada de Rivas, Santa Mónica, con muy buena comunicación y servicios cerca. NO DUDES EN VISITARLO. LLÁMANOS Y AGENDAMOS UNA VISITA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2749.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99379633","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/4d/62/1042076020.jpg","externalReference":"260","numPhotos":50,"price":73000.0,"propertyType":"chalet","operation":"sale","size":63.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2477264,"longitude":-3.3118097,"showAddress":false,"url":"https://www.idealista.com/inmueble/99379633/","distance":"9921","description":"DP2020, gestiona pone a su disposicion, conjunto de 5 viviendas unifamiliares en la localidad de Tielmes, a 40 km de Madrid por la A3, dirección Valencia Las viviendas se distribuye en tres plantas. planta baja: salón, cocina, aseo, garaje y porche.  Planta primera: tres dormitorios, dos cuartos de baño y terraza.  Planta bajo-cubierta totalmente diáfana Se escucha ofertas. Ideal para promotores e inversores La inmobiliaria de las familias exigentes Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1159.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tielmes","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99379630","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/d0/c1/1042048912.jpg","externalReference":"259","numPhotos":50,"price":74000.0,"propertyType":"chalet","operation":"sale","size":200.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2457388,"longitude":-3.3123809,"showAddress":false,"url":"https://www.idealista.com/inmueble/99379630/","distance":"10022","description":"DP2020, gestiona en venta de un conjunto de 5 viviendas unifamiliares en la localidad de Tielmes, a 40 km de Madrid por la A3, dirección Valencia  Las viviendas se distribuye en tres plantas.  planta baja: salón, cocina, aseo, garaje y porche. Planta alta: tres dormitorios, dos cuartos de baño y terraza. Planta bajo-cubierta totalmente diáfana   Se escucha ofertas. Ideal para promotores e inversores    La inmobiliaria de las familias exigentes Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":370.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tielmes","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99379627","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/57/36/1042048860.jpg","externalReference":"256","numPhotos":50,"price":74000.0,"propertyType":"chalet","operation":"sale","size":77.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2450434,"longitude":-3.3096684,"showAddress":false,"url":"https://www.idealista.com/inmueble/99379627/","distance":"10249","description":"DP2020, gestiona en venta de un conjunto de 5 viviendas unifamiliares en la localidad de Tielmes, a 40 km de Madrid por la A3, dirección Valencia Las viviendas se distribuye en tres plantas. planta baja: salón, cocina, aseo, garaje y porche. Planta alta: tres dormitorios, dos cuartos de baño y terraza. Planta bajo-cubierta totalmente diáfana Se escucha ofertas. Ideal para promotores e inversores La inmobiliaria de las familias exigentes Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":961.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tielmes","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99379598","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/9d/77/1042048195.jpg","externalReference":"252","numPhotos":50,"price":77000.0,"propertyType":"chalet","operation":"sale","size":202.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2452064,"longitude":-3.3124374,"showAddress":false,"url":"https://www.idealista.com/inmueble/99379598/","distance":"10056","description":"DP2020, gestiona en venta de un conjunto de 5 viviendas unifamiliares en la localidad de Tielmes, a 40 km de Madrid por la A3, dirección Valencia  Las viviendas se distribuye en tres plantas.  planta baja: salón, cocina, aseo, garaje y porche. Planta alta: tres dormitorios, dos cuartos de baño y terraza. Planta bajo-cubierta totalmente diáfana   Se escucha ofertas. Ideal para promotores e inversores    La inmobiliaria de las familias exigentes Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":381.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tielmes","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99351485","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/80/69/1041111871.jpg","numPhotos":43,"floor":"bj","price":205000.0,"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3022707,"longitude":-3.4502888,"showAddress":false,"url":"https://www.idealista.com/inmueble/99351485/","distance":"3950","description":"Piso de dos habitaciones a estrenar. Muy bien ubicado, a 180m de lMetro de Arganda del Rey. Muchos comercios en las cercanías, entre ellos Mercadona o Plaza. Hall de entrada, 2 habitaciones, una de ellas con baño en suite con ducha. Otro baño más a disposición con bañera. Salón independiente con cocina americana. Tendedero. Grandes ventanales con rotura de puente térmico, con opción de apertura oscilo batiente. El piso está equipado con aerotermia con termostatos independientes. La forma más económica de mantener todo el año la casa a una buena temperatura media sin casi consumo energético elevado. Dispone de cuarto trastero y una plaza de garaje independiente y entre columnas. Una urbanización preciosa, con gimnasio, gastrobar para celebraciones especiales, gran piscina, zona mirador y pista de paddle, única en Arganda del Rey. Práctico cuarto de bicicletas. Financiamos hasta el 100% de la compra, consulta condiciones. No lo dudes y agenda una visita.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3254.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99120756","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/23/e8/1034211218.jpg","externalReference":"081022-2","numPhotos":38,"floor":"4","price":192200.0,"propertyType":"flat","operation":"sale","size":116.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Perlita","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2970528,"longitude":-3.4496419,"showAddress":false,"url":"https://www.idealista.com/inmueble/99120756/","distance":"3949","description":"¡ POSIBLEMENTE LA MEJOR RELACIÓN CALIDAD-PRECIO DE TODA LA ZONA! Vivienda situada en bonita urbanización cerrada dotada de gran zona verde, zona infantil y piscina. Ubicada en La Perlita, una de las mejores zonas residenciales de Arganda del Rey y tan sólo a 15 minutos de Madrid capital. Con acceso directo a salida 25 de la A3, cuenta con todos los servicios básicos a su alrededor: líneas de autobús urbano e interurbano (Arganda-Conde de Casal), colegios e instituto, hospital, farmacias, zonas verdes y deportivas, parques, cafeterías, supermercados, etc. , se encuentra muy próxima al Pinar de La Dehesa ¡ IDEAL PARA FAMILIA CON NIÑOS! La vivienda es exterior, goza de mucha luz natural, con doble orientación y ventilación cruzada, ¡ podrás disfrutar de unas MAGNÍFICAS VISTAS DESPEJADAS y de BONITOS ATARDECERES desde tu propia casa! Con estancias amplias, dispone además de ASCENSOR, TRASTERO y 2 PLAZAS DE GARAJE (incluidas en el precio). Amplia cocina con terraza tendedero, salón comedor independiente con grandes ventanales, dormitorio principal tipo suite con baño incorporado. En todos los dormitorios y en vestíbulo recibidor hay armarios empotrados, los suelos son de tarima flotante, sistema calefacción gas natural, ventanas climalit, etc. ***En el precio indicado NO están INCLUIDOS los honorarios profesionales correspondientes a los servicios de mediación y gestión de venta consistentes en el 4% del precio de venta (más 21% IVA correspondiente) ni los gastos de escrituración (notaría, registro, ITP, tasación, etc. ) que en este caso son a cargo del comprador****¡ LLÁMANOS Y TE AMPLIAMOS INFORMACIÓN SIN COMPROMISO! ¿ Necesitas conseguir financiación? ¡Pregúntanos porque podemos ayudarte!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1657.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99120745","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/12/49/1034211636.jpg","externalReference":"071022-1","numPhotos":34,"floor":"bj","price":128900.0,"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3024982,"longitude":-3.4362866,"showAddress":false,"url":"https://www.idealista.com/inmueble/99120745/","distance":"2762","description":"¡ ESTA CASA ESTÁ PENSADA PARA TU COMODIDAD! Si tus hijos ya se han independizado y la casa te resulta muy grande. si tienes problemas para subir escaleras y buscas algo más cómodo y acogedor. o simplemente no dispones de coche y necesitas tener todo a un paso. ¡ ESTA VIVIENDA ES PERFECTA! Situada en planta baja, la vivienda se encuentra renovada, dispone de un amplio salón comedor, dos dormitorios dobles (antes 3), cuarto de baño con espacioso plato de ducha, y cocina independiente con salida a patio. Suelos de tarima flotante, carpintería interior en roble, sistema calefacción acumuladores, splits aire acondicionado, carpintería exterior doble ventana aluminio lacado climalit, armarios empotrados en ambos dormitorios, puerta blindada, etc. Cerca de colegios, parques, supermercados y comercios, organismos oficiales, etc. ¿ A QUÉ ESTÁS ESPERANDO PARA VISITARLA? ¡Llámanos y pide información sin compromiso! ¿ Necesitas conseguir financiación? ¡ Pregúntanos porque podemos ayudarte!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1535.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99395706","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/1d/b9/1042620385.jpg","externalReference":"1611/273","numPhotos":32,"price":479000.0,"propertyType":"chalet","operation":"sale","size":142.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Rivas Centro","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3544378,"longitude":-3.5160247,"showAddress":false,"url":"https://www.idealista.com/inmueble/99395706/","distance":"11110","description":"REF. 1611/273. OPORTUNIDAD RIVAS FUTURA ALFA INMOBILIARIA VENDE CHALET PAREADO Precioso chalet pareado en la mejor zona de Rivas, Rivas Futura. La urbanización cuenta con todos los servicios dentro del propio recinto: piscina, zonas verdes, zonas de ocio, pista de padel, etc… El precio de la comunidad de esta urbanización privada es de 67 euros. La vivienda consta de parking delantero para 2 vehiculos de 50 metros cuadrados. Con unos 142 metros cuadrados se distribuye en planta baja con una confortable cocina en la cual se puede disfrutar de una comida en familia. La cocina de marca Dica consta de muebles lacados en blanco y los electrodomésticos encastrables de alta gama. Dispone también de un salón amplio con salida a un  espectacular jardín amplio con césped artificial y zona de descanso, todo lo detallado con muebles y detalles de primeras calidades, y un baño completo. En la primera planta tenemos 3 habitaciones, 2 baños, de los cuales uno de ellos en suite, con los muebles a medida y el espejo de Dica. En la segunda planta de este precioso chalet pareado nos encontramos una buhardilla ideal para el descanso. En la cual también tenemos detalles de primeras calidades. En el jardín nos encontramos el Deck de Madera tratada y un porche de madera de 16 metros cuadrados, con posibilidad de realizar un cerramiento de cristal, el porche tiene preinstalación de tubos para la posibilidad de meter una chimenea. También dispone de preinstalación de aire acondicionado en toda la casa. El chalet pareado esta situado en una de las mejores Zonas de Rivas, Rivas Futura, con todas las comodidades a mano, como colegios, supermercados, zonas de ocio, paradas de buses, etc… POSIBILIDAD DE FINANCIACIÓN.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3373.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99348338","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/da/ed/1041049475.jpg","externalReference":"00142","numPhotos":43,"floor":"bj","price":117000.0,"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2461376,"longitude":-3.3187627,"showAddress":false,"url":"https://www.idealista.com/inmueble/99348338/","distance":"9580","description":"DP2020 vende fantástico piso en el más prestigioso edificio de la Plaza España localizado en Tielmes a 40km de Madrid. La vivienda se distribuye de la siguiente manera: al entrar a la vivienda nos encontramos a mano izquierda la cocina con salida al patio de luces, luego tenemos en salón comedor bastante amplio y luminoso con 2 balcones y avanzando por el pasillo tenemos 1 dormitorio doble, 1 dormitorio simple y el baño con bañera. El inmueble cuenta también con plaza de parking, trastero y ascensor.  SOLICITE UNA VISITA SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1603.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tielmes","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99261549","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/25/cb/1038750710.jpg","externalReference":"14992","numPhotos":33,"price":369000.0,"propertyType":"chalet","operation":"sale","size":172.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Los Villares","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3168269,"longitude":-3.4546751,"showAddress":false,"url":"https://www.idealista.com/inmueble/99261549/","distance":"4589","description":"Vilsa pone en venta una estupenda vivienda en los Villares, la zona más demandada y consolidada de Arganda. La vivienda consta de 172 m² construidos y 153 m² útiles, en parcela de 178 m² y se encuentra distribuida de la siguiente manera: En la planta del sótano, garaje con capacidad para dos coches, cocina totalmente equipada para disfrutar de fiestas sin tener que manchar la cocina principal. Puedes acceder a la parcela tanto por el salón como por la parte del garaje, la parcela está equipada de barbacoa, horno asador de leña, piscina de obra que harán que los veranos serán más placenteros y fresquitos. En la planta baja, gran salón independiente siendo este muy luminoso, con chimenea francesa aportando un calor más cálido y económico, cocina equipada de muebles altos y bajos y cómodo aseo para dar servicio a la planta baja. En la planta primera, tres habitaciones luminosas y amplias, baño completo para dar servicio a dos de las habitaciones, puesto que la principal cuenta con baño incorporado y una estupenda terraza. En cuanto a calidades dispone de carpintería exterior de aluminio climalit, carpintería interior de madera de roble, suelos de tarima, calefacción de gas natural, 3 split de aire acondicionado, 4 armarios empotrados, rejas en la vivienda. ¡No pierdas la ocasión y ven a conocerlo! SI NECESITAS FINANCIACIÓN, TE ASESORAMOS SIN NINGÚN COMPROMISO. *Certificación Energética: \"E\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2145.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99174494","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/2f/04/1035995023.jpg","externalReference":"RP482022105430","numPhotos":22,"floor":"3","price":319000.0,"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3414409,"longitude":-3.5199659,"showAddress":false,"url":"https://www.idealista.com/inmueble/99174494/","distance":"10745","description":"Excelente piso de 119m², situado en Rivas Futura, muy cercano al cuartel de la Guardia Civil, Ambulatorio Primero de Mayo, diversos comercios, servicios, paradas de bus, y a tan solo 7 minutos andando hasta la estación de metro. La vivienda consta de hall de entrada con armario de cortesía, cocina amueblada con tendedero cubierto, amplio salón comedor, 4 dormitorios, 2 baños (uno de ellos en suite), 2 plazas de garaje y trastero.  Excelentes calidades, suelos de tarima, paredes lisas, preinstalación del aire acondicionado por conducto y ventanas climalit. La urbanización cuenta amplias zonas comunes, piscina de adultos y de niños y parque infantil.  Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit. Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2681.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99129577","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/76/5a/1034505742.jpg","externalReference":"14988","numPhotos":43,"price":259000.0,"propertyType":"chalet","operation":"sale","size":201.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Perales de Tajuña","province":"Madrid","municipality":"Perales de Tajuña","country":"es","latitude":40.2292437,"longitude":-3.3460238,"showAddress":false,"url":"https://www.idealista.com/inmueble/99129577/","distance":"9542","description":"Vivir en una casa rodeada de campo y con vistas es todo un sueño. Por eso queremos conseguir que tu sueño se haga realidad. Ven a ver esta casa y enamórate de su luz y sus estupendas vistas Te ofrecemos este bonito chalet de 167m2 útiles y 201m² construidos en parcela de 312m² donde no le falta ni un solo detalle. Es el momento perfecto para convertirla en tu hogar, rodeado de naturaleza y tranquilidad. Esta casa te ofrece en la planta baja un distribuidor que nos lleva a diferentes estancias: Un gran salón con mucha luz donde compartir buenos momentos con familia y amigos, una amplia cocina amueblada y equipada con campana, vitrocerámica y horno, un cuarto de baño y una sala que se utiliza como trastero pero que puedes convertir en gimnasio, sala de juegos. En la primera planta encontramos la zona de descanso con 4 dormitorios. El dormitorio principal cuenta, con vestidor y cuarto de baño, además otro de los dormitorios también se ha equipado con armarios tipo vestidor. En la misma planta encontramos otro cuarto de baño para dar servicio al resto de dormitorios. En la última planta accedemos a la buhardilla forrada en madera y solada en tarima para poder disfrutar los días de invierno en familia o con amigos de actividades de ocio o montar un bonito despacho de trabajo o de estudio. La parcela se encuentra completamente solada, en ella hay espacio en la parte delantera para que puedas utilizarlo de garaje, en otra parte de la parcela se puede montar una piscina y además tiene la posibilidad de hacer un amplio garaje subterráneo. Sin más palabras para poder describirla, porque lo suyo es que vengas a verla, ¡Infórmate! *Certificación Energética: \"E\" *En venta Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1289.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Perales de Tajuña","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99081571","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/a5/fb/1036762623.jpg","externalReference":"14985","numPhotos":32,"price":250000.0,"propertyType":"chalet","operation":"sale","size":130.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3022551,"longitude":-3.4359445,"showAddress":false,"url":"https://www.idealista.com/inmueble/99081571/","distance":"2734","description":"El espacio que estabas buscando para poder disfrutar de la intimidad que mereces lo tenemos para ti. - Chalet adosado en venta en Arganda Del Rey, situado en el núcleo urbano en una calle muy tranquila sin trafico rodado, vivienda totalmente reformada, de 130m² construidos y 106m² útiles. - En planta baja nos encontramos con un patio delantero desde el que se accede a la vivienda, distribuida en hall, aseo con ventana, cocina independiente equipada con muebles altos y bajos. - Salón comedor de 26m² distribuido en dos alturas creando un espacio muy funcional haciendo dos espacios muy acogedores con independencia, desde el salón tenemos acceso directo al patio trasero que se encuentra solado, con barbacoa un espacio soleado para disfrutar de esos momentos de relax que tanto nos gustan. - En la primera planta encontramos tres amplios dormitorios el principal con espacio para vestidor, baño completo, un armario empotrado en el hall distribuidor. - Garaje para un vehículo y una moto, amplio trastero con armario empotrado con una gran capacidad de almacenaje con acceso desde la casa. En cuanto a calidades, carpintería exterior en aluminio climalit, carpintería interior en roble, calefacción y agua caliente de gasoil, A/C en el salón y dormitorio, pintura lisa y estuco en el salón, suelos en tarima y gres, 4 armarios empotrados. Listo para entran a vivir, bien comunicado con todos los servicios cerca. Ven te informamos de todo con detalle. Tenemos departamento financiero para ayudarte si lo necesitas. *Certificación Energética: \"C\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1923.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99026791","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/52/ce/1031839971.jpg","externalReference":"14983","numPhotos":39,"price":315000.0,"propertyType":"chalet","operation":"sale","size":167.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"La Poveda","province":"Madrid","municipality":"Arganda","district":"La Poveda","country":"es","latitude":40.3152898,"longitude":-3.4813724,"showAddress":false,"url":"https://www.idealista.com/inmueble/99026791/","distance":"6727","description":"Si ya has decidido que lo tuyo es un chalet, habrás experimentado cómo esta decisión de compra, ha generado una energía positiva entre los miembros de tú familia. Es hora de que juntos planifiquéis una visita para disfrutar de la compra de este inmueble y empezar a imaginar, estancia por estancia, cómo será el reparto de habitaciones y el día a día en el nuevo hogar. Se trata de un chalet de 187 m² construidos, 167m² útiles para compartir y soñar, en parcela de 203 m² con piscina, cenador para disfrutar de barbacoas, cenas o fiestas con familiares o amigos. Accedemos a la planta baja y desde su distribuidor encontramos un baño en uno de sus lados, cocina de 10 m2 amueblada, un espacioso salón independiente de 22 m² desde el que se accede a la parcela. El sol se cuela en estas estancias a cualquier hora del día, por lo que el ambiente es siempre cálido y agradable. Toda la casa está diseñada para ser acogedora. En la planta baja accedemos también a un amplio garaje para dos coches. La primera planta está destinada a dormitorios. El dormitorio principal baño integrado. En esta primera planta encontramos también otros dos dormitorios, y un baño completo. En el sótano de 40m² esta forrada en madera y ladrillo, cuenta con una barra de bar para que des rienda suelta a tu imaginación, puede ser habilitada como quieras ¿Qué tal un una sala de ocio y de juegos? un bonito porche con acceso a la parcela en los días calurosos de verano. La parcela se encuentra parte solada y parte con jardín y arboles frutales, piscina de 6m x 4m y un bonito porche para los días calurosos de verano. En cuanto a calidades de la vivienda, cuenta con carpintería exterior en aluminio, carpintería interior en roble, puerta de entrada a la vivienda acorazada, 3 armarios empotrados, aire acondicionado en todos los dormitorios y salón, calefacción de gas natural y suelos en parquet y gres. MARAVILLOSO CHALET CON UN PRECIO ESPECTACULAR. *Certificación Energética: \"F\" *En venta Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1886.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Poveda, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98969299","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/2a/d9/1029849185.jpg","externalReference":"14982","numPhotos":40,"price":280000.0,"propertyType":"chalet","operation":"sale","size":159.0,"exterior":false,"rooms":4,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2984217,"longitude":-3.4449917,"showAddress":false,"url":"https://www.idealista.com/inmueble/98969299/","distance":"3536","description":"Buscas vivienda con espacio, jardín, garaje y todas las comodidades para disfrutar en familia? Pon atención! Chalet adosado en venta en Arganda del Rey, zona la Perlita Distribuido en 159m² construidos y 140m² útiles de vivienda sobre una parcela de 107m² En planta baja entrando a la vivienda encontramos un amplio vestíbulo que distribuye la casa de una manera muy cómoda, tenemos un aseo con ventana, cocina de gran capacidad de 15m² con grandes ventanales, muebles altos y bajos. Salón comedor independiente de 28m² con chimenea amplio y luminoso desde el que se accede al jardín, con jardineras laterales, césped artificial un bonito espacio para disfrutar de tranquilidad. En la primera planta contamos con 4 dormitorios dos dobles y dos sencillos, todos con balcón, la casa tiene mucha luz natural y ventilación cruzada, baño completo con ducha y mampara. Garaje para dos vehículos y un pequeño trastero. En cuanto a calidades, carpintería exterior de aluminio climalit, carpintería interior en sapeli, calefacción de gas natural, A/C en toda la casa, toldos, suelos en gres y tarima en la cocina. Si quieres disfrutar de una gran casa, cerca del hospital y de los accesos directo a las principales carreteras, con todos los servicios cerca ven te informamos sin compromiso. Si necesitas financiación podemos ayudarte. *Certificación Energética: \"E\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1761.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"95242821","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/b2/e4/913185674.jpg","externalReference":"MH_01001","numPhotos":32,"price":325000.0,"propertyType":"chalet","operation":"sale","size":165.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Avenida Del Instituto","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2952299,"longitude":-3.4411968,"showAddress":false,"url":"https://www.idealista.com/inmueble/95242821/","distance":"3291","description":"Mauriz Home pone a la venta espectacular chalet adosado completamente reformado en el centro de Arganda. Está formado por cuatro plantas. En la planta semisótano, hay garaje para dos coches con puerta automática y ventana, una zona de almacenaje, una habitación y salida al patio con barbacoa del inmueble, además de la escalera de subida a las plantas superiores.  Planta baja con acceso principal e independiente. Tiene hall con armario, gran salón con acceso a balcón, cocina, un aseo y escalera de subida a la primera planta con tres dormitorios, uno de ellos suite con cuarto de baño y otro cuarto de baño que da cobertura a los demás dormitorios y subida a amplia buhardilla diáfana. La vivienda es completamente exterior con dos orientaciones. Está completamente reformada con materiales de primera calidad. Puertas de paso y de armarios lacadas en blanco, tarima AC5, calefacción de gas natural, aire acondicionado en salón, rejas en la planta baja y mosquiteras en las ventanas de toda la casa  Ubicada en la zona centro de Arganda, cerca de todos los servicios, centro de salud, colegios, institutos, supermercados, polideportivos y transporte público. El plazo de entrega del inmueble será de cinco meses. Desde Mauriz Home te invitamos a conocerla sin compromiso con uno de nuestros expertos, para que te ayude a encontrar tu casa ideal, con un asesoramiento personalizado adaptado a tus gustos y necesidades LLámanos te atenderemos encantados.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1970.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Chalet adosado en Avenida Del Instituto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98887944","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/11/c9/1026644212.jpg","externalReference":"RP1652022104427","numPhotos":37,"price":315000.0,"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3740632,"longitude":-3.5332691,"showAddress":false,"url":"https://www.idealista.com/inmueble/98887944/","distance":"13533","description":"Espectacular piso de 121m² construidos, ubicado en el familiar y juvenil Barrio de la Luna Rivas-Urbanizaciones, zona cercana a centro comercial Covibar II, colegios, guarderías, farmacias, restaurantes, cafeterías, supermercados (Mercadona y próxima apertura de AhorraMás, centro deportivo Supera Rivas y líneas de autobuses dirección directa a estación de metro Linea 9 Rivas Urbanizaciones, Rivas Vaciamadrid o Conde Casal. La vivienda consta de: hall recibidor con armario de cortesía, luminoso salón comedor de 33m² con salida terraza con vistas a zonas verdes sin ninguna edificación enfrente, amplia cocina amueblada con forma de L, con espacio para comedor y tendedero cubierto, 3 dormitorios (todos con armarios empotrados) y 2 baños (uno de ellos en suit con bañera de hidromasaje y el otro con plato de ducha). Además cuenta con 2 plazas de garaje y trastero. La vivienda consta de primeras calidades: suelos de tarima, paredes lisas, puertas de madera, ventanas climalit y preinstación hecha del aire acondicionado. Ubicado en urbanización cerrada con portero físico y zonas verdes. *Vivienda de venta libre*  Podemos conseguirle la mejor financiación con nuestro departamento financiero Dcredit!  Visítelo sin compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2603.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98762109","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/29/47/1022905323.jpg","externalReference":"RP482022103927","numPhotos":48,"price":589000.0,"propertyType":"chalet","operation":"sale","size":331.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Rivas Centro","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3536253,"longitude":-3.5147565,"showAddress":false,"url":"https://www.idealista.com/inmueble/98762109/","distance":"10972","description":"Oportunidad de comprar chalet pareado de construcción Larvin.  Sus 331m² de construcción se encuentran distribuidos de la siguiente manera: Planta baja: Patio de entrada con jardín y porche acristalado, hall recibidor con baño completo, cocina recién reformada con exclusivo mobiliario, salón comedor de 43m² con chimenea y salida al patio trasero con terraza techada, piscina de obra, zona ajardinada, barbacoa, garaje para 2 coches. En la primera planta: 3 dormitorios con armarios empotrados (el dormitorio principal con vestidor y balcón) y 2 baños (uno de ellos en suite). En la segunda planta: Buhardilla diáfana de 35m² con ventanas velux y armarios empotrados. Y la planta sótano de 75m² con salón con ventanas, cocina y zona de planchado. El chalet originalmente contaba con 5 dormitorios, uno de ellos en la planta baja. Excelente calidades, paredes lisas, suelos de cerámico y tarima, aire acondicionado en el salón comedor, en el dormitorio principal y en el sótano, ventanas climalit oscilobatientes. LA VIVIENDA SE VENDE TOTALMENTE AMUEBLADA Y CON ELECTRODOMESTICOS. Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit. Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1779.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98754609","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/29/56/1022633961.jpg","externalReference":"RP052022103924","numPhotos":29,"price":432000.0,"propertyType":"chalet","operation":"sale","size":881.0,"exterior":false,"rooms":4,"bathrooms":1,"address":"La Poveda","province":"Madrid","municipality":"Arganda","district":"La Poveda","country":"es","latitude":40.3171362,"longitude":-3.4813683,"showAddress":false,"url":"https://www.idealista.com/inmueble/98754609/","distance":"6771","description":"Redpiso pone a la venta chalet con parcela de 881 m2, suelo urbano residencial; con proyecto y licencia de construcción en una zona privilegiada a 5 minutos andando del metro. Dentro de la parcela encontramos una casa a reformar; consta de 4 dormitorios, cocina y baño. Equipamiento agua, electricidad. alcantarillado, gas natural, alumbrado público y aceras. Te ofrecemos la posibilidad de que puedas asesorarte sin ningún compromiso con nuestro departamento financiero, el cual encontrara según tu perfil la mejor hipoteca para ti. Te esperamos en nuestra oficina en Avenida del Ejercito, N. º 63. VEN A VISITARLO SIN NINGUN COMPROMISO.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":490.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Poveda, Arganda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98469672","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/d7/a7/36/1013331327.jpg","numPhotos":38,"floor":"3","price":134900.0,"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Calle de los almendros","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2984797,"longitude":-3.4357038,"showAddress":false,"url":"https://www.idealista.com/inmueble/98469672/","distance":"2757","description":"Se vende piso en zona tranquila de Arganda  Formado por tres dormitorios con armarios empotrados, amplio salón, cocina espaciosa, baño formado con plato de ducha y bañera, ambas cosas en el mismo baño y dos lavabos en el mismo.  La vivienda tiene una reforma integral que se hizo hace 10 años. Muy cercano al centro, bien comunicado. Parques, centro de salud, bancos, colegios etc Parada de bus 1 A dos minutos de la A-3 Visitelo sin compromiso  Abstener agencias.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1587.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en Calle de los almendros"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98305208","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/cb/08/1042816968.jpg","externalReference":"RP2702022101977","numPhotos":65,"price":319990.0,"propertyType":"chalet","operation":"sale","size":256.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Velilla de San Antonio","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3748187,"longitude":-3.4842861,"showAddress":false,"url":"https://www.idealista.com/inmueble/98305208/","distance":"10514","description":"Amplio chalet en zona tranquila de Velilla de San Antonio, centro comercial cercano al inmueble y líneas de autobuses 280, 284, 285. 341 que comunican con Madrid capital, Arganda del Rey, Coslada (RENFE). Igualmente dispone de una línea de autobuses nocturnos (Madrid-Ciudad Lineal - Loeches). Velilla de San Antonio dispone de Ayuntamiento, Biblioteca, así como de colegios, institutos y centro médico. Las vías de acceso a la población son la R3, A3 y M208. El inmueble dispone de 4 plantas. Se accede desde la calle principal por un porche de entrada. En la planta baja, se encuentra el hall con armario empotrado, paredes de estuco, parquet, amplio salón comedor con ventana exterior y salida a patio, cocina amueblada y equipada con vitrocerámica, horno y extractor, dispone de ventana a patio, cuarto de estar (también convertible en dormitorio) orientado a la calle principal y aseo con suelo de parquet, alicatado. En la planta sótano se encuentra el garaje de muy buenas dimensiones con suelo cerámico, paredes lisas y ventana exterior, un aseo y anexo al garaje hay una estancia que actualmente está habilitada como dormitorio y dispone de un cuarto utilizado para despensa. En la primera planta cuenta con 4 habitaciones, todas ellas con armarios empotrados, ventanas exteriores, parquet y gotelé. La habitación principal dispone de baño completo en suite. Por último, en la planta superior, nos encontramos con la buhardilla de grandes dimensiones con suelos cerámicos, paredes de gotelé, ventana exterior a calle principal y tiene la posibilidad de instalar un cuarto de baño. Definitivamente esta vivienda cuenta con excelentes calidades y utilidades; suelo de parquet y cerámicos, paredes lisas, gotelé y estuco veneciano. 4 dormitorios (con posibilidad de convertirse en 6), 5 armarios empotrados, 2 baños completos y dos aseos, calefacción de gas natural. ¡No dude en contactar, le esperamos!  Contamos con departamento financiero Dcredit para conseguir la mejor financiación.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1250.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98292815","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/3e/36/1006954521.jpg","externalReference":"RP2302022101877","numPhotos":24,"price":189990.0,"propertyType":"chalet","operation":"sale","size":106.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3036367,"longitude":-3.4376077,"showAddress":false,"url":"https://www.idealista.com/inmueble/98292815/","distance":"2875","description":"Redpiso Arganda Plaza pone a su disposición este espectacular dúplex reformado, a estrenar, en el centro de Arganda del rey.  Cuenta con 106m2, distribuidos en la siguiente manera en planta, hermoso salón con chimenea de Pellets, aire acondicionado, cocina independiente amueblada y equipada con todo a estrenar, aseo amplio compartido con lavadora, en primera planta 3 habitaciones, de los cuales 2 con armario empotrado, el principal con ventana de velux, aire acondicionado y baño con plato de ducha y mampara, segundo baño amueblado con plato de ducha, Las calidades con las que contamos son las siguientes; suelos de tarima de calidad superior, paredes lisas, puertas de madera, ventanas de climalit oscilobatiente con persiana, buena iluminación y ventilación. Bien comunicado con Madrid a través de transporte público con las líneas 312, 312A, metro a menos de 10 minutos Línea 9, estación Arganda del Rey y fácil acceso a A3. Próximo al hospital del Sureste, centros médicos, colegios e institutos tanto públicos como concertados. Ponemos a tu disposición nuestro departamento financiero Dcredit para conseguir las mejores condiciones, en definitiva, una hipoteca hecha a tu medida.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1792.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98277133","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/0e/59/1006385583.jpg","externalReference":"RP482022101936","numPhotos":49,"price":549000.0,"propertyType":"chalet","operation":"sale","size":252.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3488339,"longitude":-3.5188151,"showAddress":false,"url":"https://www.idealista.com/inmueble/98277133/","distance":"11012","description":"Excelente chalet adosado situado en Rivas Futura, muy cercano a diversos comercios, servicios y paradas de bus. Sus 252m² de construcción están distribuidos en tres plantas, de la siguiente manera:  En la planta baja se encuentra el hall recibidor con armario de cortesía, salón comedor con salida a patio de 35 m², amplia cocina amueblada, 1 dormitorio y 1 baño completo.  En la segunda planta tenemos 3 dormitorios con armarios empotrados (uno de ellos con salida a terraza y el dormitorio principal con vestidor), 2 baños (uno en suite con salida a terraza), y un armario de cortesía en el pasillo.  Y en la tercera planta amplia buhardilla diáfana con armarios y salida a dos terrazas. Excelentes calidades, suelos de cerámico, paredes lisas, doble ventanas en todas las estancias, aire acondicionado en el salón y en el dormitorio principal, patio con cesped y toldos eléctricos, instalación de domótica, instalación de placas fotovoltaicas para electricidad y paneles solares térmicos para agua caliente, y amplio garaje para 2 coches. La urbanización cuenta con piscina de adultos y de niños, parque infantil y pista de pádel. Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit! Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2179.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98185523","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/a8/d2/1003328185.jpg","externalReference":"RP052022101545","numPhotos":20,"floor":"2","price":179000.0,"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3019152,"longitude":-3.4446722,"showAddress":false,"url":"https://www.idealista.com/inmueble/98185523/","distance":"3475","description":"Redpiso Arganda del Rey pone a la venta hermosa vivienda en Zona Centro, en perfectas condiciones para entrar a vivir; compuesta por 4 dormitorios, salón independiente con aire acondicionado y salida a terraza exterior, cocina amuebla y equipada desde la que se accede al tendedero acristalado, 2 baños completos con bañera ( uno de ellos en suite ). Excelentes calidades, calefacción gas natural individual, suelos de tarima, ventanas de aluminio y contraventanas. Vivienda situada en zona privilegiada, con todos los servicios a su alcance; farmacias, colegios, institutos, supermercados grandes y pequeños, muy cerca de metro y paradas de autobús urbano e interurbano. Acceso directo a A-3, R-3 y M-300. A 15 minutos del centro de Madrid. Te ofrecemos la posibilidad de que puedas asesorarte sin ningún compromiso con nuestro departamento financiero, el cual encontrara según tu perfil la mejor hipoteca para ti. VEN A VISITARLO SIN NINGUN COMPROMISO!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1455.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98144980","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/e1/41/1002490077.jpg","externalReference":"RP482022101428","numPhotos":45,"price":499000.0,"propertyType":"chalet","operation":"sale","size":217.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3473246,"longitude":-3.5239117,"showAddress":false,"url":"https://www.idealista.com/inmueble/98144980/","distance":"11322","description":"Excelente chalet pareado, con parcela de 320m², en la mejor zona de Rivas Futura, muy cercano a la estación de metro, a diversos comercios y servicios. Sus 217m² de construcción se encuentran distribuidos en 2 plantas de la siguiente forma: En la planta baja: patio delantero con garaje para 2 coches y trastero, hall de entrada con aseo, cocina amueblada, amplio salón comedor con salida al patio trasero solado y con hermosa piscina, y un espacio utilizado como jardín pero con múltiples posibilidades de uso. En la segunda planta 4 amplios dormitorios con armarios empotrados, 2 baños (uno de ellos en suite) y terraza cerrada y acristalada. Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit! Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2300.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97572822","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/30/06/1021820966.jpg","externalReference":"RP230202298952","numPhotos":30,"price":217990.0,"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Perlita","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.290612,"longitude":-3.4450638,"showAddress":false,"url":"https://www.idealista.com/inmueble/97572822/","distance":"3764","description":"Redpiso Arganda Plaza pone a su disposición esta magnifica vivienda situada en la zona de la Perlita de Arganda del Rey. El inmueble está situado en la primera planta de una mancomunidad dotada de zonas ajardinadas, pista de pádel, zonas infantiles, cámaras de vigilancia 24 horas, conserje físico 12 horas. La vivienda cuanta con 95 m² distribuidos en cocina independiente, salón, 2 cuartos de baño completos (uno de ellos en suite), 3 habitaciones y tendedero. Garaje y trastero. Las calidades con las que contamos son la siguientes: Suelos de tarima, puerta de acceso a la vivienda blindada, puertas de interior macizas color roble, ventanas climalit con mosquitera, plazo de ducha en el baño común y bañera en el baño en suite. Cocina amueblada, calefacción gas natural y aire acondicionado por Split. Con excelente ventilación y muy luminoso. Buena comunicación por las Líneas 312 y 312A (parada a 1 minuto andando), comunicación con Madrid (Conde de Casal) con Morata de Tajuña y Rivas línea 330 (a 5 minutos) fácil acceso a la A3. Muy próximo al hospital del Sureste, centros médicos, colegios públicos y concertados.  ¡No pierdas la oportunidad de disfrutas de una comunidad con espectaculares zonas comunes al aire libre! Ponemos a tu disposición nuestro departamento financiero Dcredit para conseguir unas condiciones a medida para tu hipoteca.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2295.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97481666","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/bd/64/1003702484.jpg","externalReference":"RP165202298578","numPhotos":65,"price":579000.0,"propertyType":"chalet","operation":"sale","size":370.0,"exterior":false,"rooms":7,"bathrooms":4,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3695357,"longitude":-3.5420098,"showAddress":false,"url":"https://www.idealista.com/inmueble/97481666/","distance":"13865","description":"En venta espectacular chalet pareado en planta en Rivas Urbanizaciones. Consta de 3 plantas con alrededor de 370m² construidos, que se dividen en: Sótano de 137m² con 2 dormitorios de un tamaño inmejorable, trastero, baño con plato de ducha, sala de estar con acceso a la terraza y un amplio garaje para 2 coches. En la planta principal encontramos el hall recibidor, cocina con comedor a parte y despensa, doble salón muy amplio con salida a terraza trasera con piscina, 3 dormitorios el principal con baño en suite con bañera y baño adicional en el pasillo con plato de ducha. Y en la ultima planta encontramos la buhardilla de aprox 87m² distribuidos en 2 dormitorios, 1 baño con plato de ducha y un espacio recreativo ideal para desconectar. Inmejorable ubicación cercano a la estación de metro de Rivas Urbanizaciones, centros de salud, supermecados, colegios y gran variedad de comercios locales. No dude en visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1565.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"95818673","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/42/2d/929012833.jpg","externalReference":"14781","numPhotos":24,"price":239900.0,"propertyType":"chalet","operation":"sale","size":131.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3034059,"longitude":-3.4364883,"showAddress":false,"url":"https://www.idealista.com/inmueble/95818673/","distance":"2780","description":"Casa en venta en una sola planta en el centro de Arganda del Rey, en una zona con todos los servicios a tan sólo un paso.. . Distribuida con 131 m² construidos, 74 m² útiles. La vivienda está construida en parcela de 326 m², quedando libre 248 m² en la que podemos encontrar un porche, zona de aparcamiento de 57 m², zona solada y con plantas, también cuenta con un magnifico porche delantero. En cuanto a la vivienda dispone de un amplio hall delantero que distribuye la casa en salón muy luminoso, tres dormitorios, cocina con acceso directo al patio y baño con ducha. La vivienda necesita una actualización y tiene carpintería interior y exterior en madera, calefacción de gasoil, rejas, armario empotrado y suelos en gres. Destaca su magnifico terreno con muchísimas posibilidades para construir su propia piscina y dejarla a su gusto, sacándole todo el partido para vivir cómodamente como siempre había soñado. ¡Ponemos a su disposición una oportunidad única¡ *Certificación Energética: \"G\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1831.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"96449617","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/73/ac/1049126138.jpg","numPhotos":30,"price":1490000.0,"propertyType":"chalet","operation":"sale","size":720.0,"exterior":false,"rooms":5,"bathrooms":6,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3665393,"longitude":-3.5297736,"showAddress":false,"url":"https://www.idealista.com/inmueble/96449617/","distance":"12814","description":"VIVIENDA UNIFAMILIAR EXCLUSIVA, Vivienda unifamiliar en la mejor zona y mas selecta de Rivas Vaciamadrid. Construido sobre una parcela de 1100m², cuenta con las más altas calidades y materiales diseñados en exclusiva para el mismo. Distribuidos 636m² de la siguiente manera: En la planta baja gran salón de 53m² con chimenea, ascensor y la escalera para su acceso a la planta primera, seguimos por el pasillo el cual da acceso al dormitorio principal, vestidor y con baño principal, con jacuzzi y cabina de ducha, dormitorio sencillo con baño, cuarto de lavandería, baño completo y cocina amueblada de 28,30 m² equipada con office y salida a porche de 30,07 m², piscina con depuración salina y jardín. En la primera planta existe una zona de 41 m² destinada actualmente a oficina y una biblioteca anexa de 33 m², dos dormitorios con armarios empotrados que comparten un baño completo, y un dormitorio principal con baño y armarios. Una terraza de 28 m² que comparten dos de los dormitorios. En la planta sótano se encuentra piscina climatizada con depuración ultravioleta, acceso al garaje con capacidad para 5 coches, el cual se comunica con el jardín de la parte delantera y entrada principal de la vivienda. Calefacción por suelo radiante, aire acondicionado NO AGENCIAS, TRATO DIRECTO CON LA PROPIEDAD.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2069.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"villaType","text":"Villa"},{"name":"luxuryType","text":"Lujo"}],"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"96725688","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/ae/d9/954796941.jpg","numPhotos":18,"floor":"3","price":145000.0,"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Calle Carretas","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3018284,"longitude":-3.4354763,"showAddress":false,"url":"https://www.idealista.com/inmueble/96725688/","distance":"2696","description":"M&M Servicios Inmobiliarios presenta fantástico piso exterior, con salón de dos ambientes, con acceso a terraza que rodea el piso, 3 dormitorios con armarios empotrados de gran capacidad de almacenamiento, cocina amplia con ventana, 1 baño completo, aire acondicionado frío y calor en salón y dormitorio principal, calefacción de calor azul, ventanas de climalit, paredes en liso, puestas de roble, se ha cambiado la electricidad, fontanería, esta para entrar a vivir, es una 3 planta sin ascensor, con tramos cómodos de subir, a escasos minutos del centro de la ciudad, supermercados, farmacia, colegios, autobuses urbanos, autobuses a Conde de Casal, ayuntamiento fácil acceso a la A3, R3, Hospital, si necesitas ampliar información no dudes en contactar con nosotros le atendemos encantados. Mejor verlo. TE AYUDAMOS CON LA FINANCIACIÓN!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1465.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en Calle Carretas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99170157","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/86/91/1035843672.jpg","numPhotos":25,"floor":"3","price":264000.0,"propertyType":"flat","operation":"sale","size":135.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Presidente Felipe Gonzalez","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2975711,"longitude":-3.4446322,"showAddress":false,"url":"https://www.idealista.com/inmueble/99170157/","distance":"3520","description":"LA PETITE MAISON pone en venta este fantástico Piso de 135 metros construidos con una excelente ubicación El piso se compone de salón comedor, terraza, cocina, dos cuartos de baño completos y 4 habitaciones. Se incluye también trastero y plaza de garaje. Un hall de entrada nos da la bienvenida y está dotado de un armario ropero ideal para cuando llegamos de la calle. De frente encontramos un salón comedor, con ambas zonas diferenciadas, zona de estar y zona de comedor. Es muy luminoso gracias a su orientación Este, (sol de mañana directo). Tiene aire acondicionado en líneas modernas y salida a una terraza con unas impresionantes vistas despejadas. La cocina es amplia y dispone de espacio para poder comer en ella, (mesa para 6 comensales) con acceso a un practico tendedero. Las 4 habitaciones tienen un gran tamaño, siendo todas dobles y tienen armarios empotrados. La principal es en suite con bañera. Destacar también que los techos son muy altos, las ventanas son de climalit dobles, aire acondicionado, estancias grandes, tarima y gres, toldos en toda la casa. La caldera está nueva, es de hace un año, Plaza de garaje con gran espacio de maniobra y trastero en planta calle. La urbanización de tan solo 60 vecinos (aprox) cuenta con varios parques infantiles, piscina y espacio de esparcimiento, ideal para familias. 2ª plaza de garaje opcional, dimensión 20 m2 La ubicación es excelente, al lado de la salida a la A3, lineas de autobús y a tan solo 10 min de la estación de metro. Cerca de parques con pistas deportivas de, supermercados, farmacias y establecimientos de varios servicios. Colegios e Institutos. Hospital del Sureste a cinco min andando Si necesitas ampliar información, no te quedes con las dudas y, ¡Llámanos! Y si lo necesitas te ayudaremos a conseguir tu préstamo hipotecario.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1956.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso en Presidente Felipe Gonzalez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99078525","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/56/6a/1032827367.jpg","numPhotos":23,"floor":"bj","price":299900.0,"propertyType":"duplex","operation":"sale","size":124.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle de la Rosa","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.355965,"longitude":-3.5507806,"showAddress":false,"url":"https://www.idealista.com/inmueble/99078525/","distance":"13791","description":"LA PETITE MAISON vende este dúplex reformado en planta baja en la urbanización Pablo Iglesias,  Dúplex de 124 m2 distribuidos en dos plantas. Este dúplex tiene toda la planta diáfana, creando así una sensación de amplitud y creando así un concepto de cocina americana, desde la cual tienes vistas de toda la estancia y del jardin. El salón tiene unos grandes ventanales por los que entran mucho luz y son continuos de techo a suelo. La puerta es osciló corredera y son de seguridad. 3 habitaciones (antes 4) La habitación principal es de 18 metros y tiene gran espacio de vestidor. las habitaciones destinadas a los niños son de 10 m2 cada una de ellas y tienen sol directo todo el año.  El baño está dotado de plato de ducha y tiene una encimera de obra con mucho espacio.  Dos armarios trasteros en esta planta El jardín solado, tiene una barbacoa de obra y está dotado de toldo. Tiene puntos de luz y agua. Suelos de tarima y gress. Ventanas climalit, fontaneria y electricidad cambiada. Piscina comunitaria (grande y pequeña) para residentes y familias. Tiene vestuarios, baños y mucha zona de sombraje y espacio para pasar el día allí con los más peques. Adaptada a personas con movilidad reducida. Con restaurante, terraza y kiosko. A 2 min de la salida a la carretera de Valencia (A3) y M50, paradas de autobús en la puerta directas a Conde Casal y Metro Rivas Urbanizaciones.  Polideportivo y Centro comercial con supermercados, tiendas y restauración a 3 min. Rodeado de colegios La Escuela, El parque y Guarderías.  Si necesitas ampliar información, no te quedes con las dudas y, ¡Llámanos! Y si lo necesitas te ayudaremos a conseguir tu préstamo hipotecario.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2419.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Calle de la Rosa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97548430","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/74/62/982886490.jpg","numPhotos":35,"floor":"bj","price":166000.0,"propertyType":"flat","operation":"sale","size":72.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"Rafael Alberti","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3825826,"longitude":-3.4070447,"showAddress":false,"url":"https://www.idealista.com/inmueble/97548430/","distance":"8862","description":"Estas pensando que tu vivienda ideal seria en un entorno tranquilo pero a la vez cerca de todos los servicios para hacerte la vida mas fácil? ESTA ES TU VIVIENDA! BIG CASAS, tu inmobiliaria de confianza te vende un piso espectacular recién reformado y muy exclusivo con todas las comodidades que necesitas. Precioso salón de paso, con un baño completo con bañera, una cocina espectacular hecha a capricho, y un magnifico dormitorio con un impresionante armario/ vestidor hecho a medida, y un amplísimo baño dentro de la habitación con plato de ducha, todo con materiales de primera calidad. A/A con bomba de calor en el salón, calefacción individual eléctrica con radiadores, suelos de tarima en toda la vivienda, excepto en el baño común, pintura lisa, ventanas de climalit y puerta de acceso a la vivienda blindada. Todo exterior y muy luminoso. La vivienda tiene acceso a zonas comunes con piscina, pista multideporte y zona de barbacoa. En el precio se incluye trastero de 8 m2 y una amplia plaza de garaje. No dejes escapar esta oportunidad y disfruta de la tranquilidad que te ofrece esta vivienda. Te ayudamos en todo el proceso y ¡SI NECESITARAS FINANCIACION. CUENTA CON NOSOTROS!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2306.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso en Rafael Alberti"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99165517","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/c1/76/1035684876.jpg","numPhotos":111,"price":345000.0,"propertyType":"chalet","operation":"sale","size":345.0,"exterior":false,"rooms":6,"bathrooms":3,"address":"Federico García Lorca","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4003803,"longitude":-3.3656955,"showAddress":false,"url":"https://www.idealista.com/inmueble/99165517/","distance":"11305","description":"Bigcasas gestiona la venta de espléndido chalet independiente con 6 dormitorios y 3 cuartos de baño, sobre parcela de 415 metros cuadrados en una de las mejores zonas de Torres de La Alameda. Vivienda distribuida de la siguiente manera: Planta semi sótano- con plaza de garaje para dos vehículos, cuarto de caldera, gimnasio, bodega y cuartos multiusos con ventanas a la calle. Acceso directo a la vivienda. Planta baja- con dos amplios dormitorios con armarios empotrados y baño completo. Cocina independiente totalmente equipada y con salida directa a la parcela. Salón/ comedor espaciosísimo en dos ambientes, con chimenea y muchísima luz natural. Amplio recibidor y distribuidor al resto de la vivienda. Planta primera- 4 amplios y luminosos dormitorios con armarios empotrados. Dormitorio principal de 50 metros cuadrados, espectacular, en suitte con baño de diseño, con bañera de hidromasaje y vestidor. Terraza. Baño complementario completo con bañera y ventana a la calle. Parcela totalmente vallada muy soleada con barbacoa de obra. Suelos de mármol en toda la casa, carpintería exterior en aluminio climalit. Calefacción de gasoil. A/A en salón y dormitorio principal. Amplia escalera de acceso a planta superior. Muy buen estado. Ideal para disfrutar y descansar en familia!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Casa independiente en Federico García Lorca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99294487","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3b/99/22/1039558120.jpg","externalReference":"00141","numPhotos":21,"floor":"2","price":85000.0,"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle de las Monjas","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2463994,"longitude":-3.3155211,"showAddress":false,"url":"https://www.idealista.com/inmueble/99294487/","distance":"9770","description":"DP2020 vende piso en la localidad de Tielmes a 40km por la A-3 dirección Valencia.    La vivienda se distribuye 1 dormitorio doble, 2 dormitorios simples, 2 baños, cocina y salón comedor amplio y luminoso.  La vivienda cuenta con ascensor.    SOLICITE UNA VISITA E INFORMACIÓN SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":794.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tielmes","title":"Piso en Calle de las Monjas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99129092","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/0c/a7/1034490962.jpg","externalReference":"28-00999","numPhotos":15,"floor":"2","price":68900.0,"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Calle de las Cuevas","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.29411,"longitude":-3.3050224,"showAddress":false,"url":"https://www.idealista.com/inmueble/99129092/","distance":"8426","description":"Venta garantizada pone a su disposición espectacular piso en Calle de las Cuevas, 28511, Valdilecha, Madrid, en la planta 2, exterior, sin ascensor, área 55 m2. Dispone de una amplio dormitorio, armarios empotrados, amplia cocina, baño con bañera, muy luminoso, calefacción gas natural individual, cerca a centro deportivo, comercios etc.  Medio de transporte Autobús: 313 Av. Mediterráneo - Conde Casal.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1253.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Piso en Calle de las Cuevas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false}],"total":1168,"totalPages":24,"actualPage":5,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","distrito El Mirador - Grillero, Arganda","Todos los precios","Todos los tamaños"],"alertName":"Viviendas en distrito El Mirador - Grillero, Arganda","lowerRangePosition":200,"upperRangePosition":250,"paginable":true}