{"elementList":[{"propertyCode":"99587650","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/e9/20/1048390178.jpg","externalReference":"1606/3761","numPhotos":34,"floor":"2","price":234000.0,"propertyType":"penthouse","operation":"sale","size":128.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Velilla de San Antonio","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3698313,"longitude":-3.4857024,"showAddress":false,"url":"https://www.idealista.com/inmueble/99587650/","distance":"10180","description":"REF. 1606/3761. NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. AL FINAL DEL ANUNCIO PUEDE VER NUESTRO TOUR VIRTUAL Y NUESTRO VÍDEO. \"ATENCION ALFA INMOBILIARIA PONE A LA VENTA ESTE MAGNIFICO PISO TIPO DUPLEX EN LA LOCALIDAD DE VELILLA DE SAN ANTONIO\" El inmueble consta de 128m2. En la planta baja nos encontramos una amplia cocina totalmente amueblada, el salón comedor que dispone de 18m2 y un baño completo con plato de ducha. La terraza, a la cual se accede tanto desde el salón como de la cocina, tiene 23m2 y dispone de un trastero para almacenaje.  Accedemos a la 1ª planta donde encontramos 3 estupendos dormitorios todos ellos equipados con armarios empotrados (Doble armario en uno de ellos). A destacar la amplitud de las 3 estancias. También encontramos un baño completo en esta planta. Las ventanas de la vivienda doble ventana de aluminio, suelos de gres en toda la vivienda. Puertas de madera de roble barnizadas, calefacción individual por gas. El inmueble dispone de aparatos de aire acondicionado en el salón y el dormitorio principal y uno de los dormitorios secundarios. ¿NECESITAS AYUDA CON LA HIPOTECA? Nuestro equipo financiero puede conseguir hasta el 100% de financiación. El precio de venta no incluye gastos de escrituración, gestión ni impuestos legales. \"NO DUDES EN LLAMARNOS PARA SOLICITAR MAS INFORMACIÓN SIN COMPROMISO\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1828.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99266987","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/92/32/1039207017.jpg","externalReference":"10127","numPhotos":39,"floor":"7","price":489000.0,"propertyType":"penthouse","operation":"sale","size":238.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3453645,"longitude":-3.5212983,"showAddress":false,"url":"https://www.idealista.com/inmueble/99266987/","distance":"11028","description":"¡Hay oportunidades que solo se presentan una vez en la vida!    EN VENTA ÁTICO EN RIVAS FUTURA, con todas las comodidades a tu alcance, para los que entienden de casas y sólo buscan lo mejor. Una vivienda de 3 habitaciones reconvertidas en 2 muy amplias y luminosas.    Al entrar a la vivienda, lo primero que te recibe es un amplio y luminoso salón-comedor, con una bonita chimenea decorativa y estores térmicos en todas las estancias. El salón tiene salida a la espectacular terraza desde cualquiera de sus puertas de acceso, la cual cuenta con 80 metros cuadrados y rodea toda la vivienda, al ser la única vivienda que hay en el último piso, gozando de intimidad ya que no tienes vecinos.     La terraza principal cuenta con una pérgola bioclimática instalada para disfrutar de la terraza la mayor parte del año y con unas vistas inmejorables por su altura y amplitud.   La cocina es independiente y se accede a través de una puerta corredera, está totalmente amueblada y equipada, cuenta con encimera porcelánica y dos tendederos ambos comunicados entre si, uno de ellos cerrado. Además, dispone de un aseo de cortesía.     El ático cuenta con 2 amplias habitaciones tipo suite que disponen de armarios empotrados y salida a la terraza, contando la habitación de matrimonio con una terraza independiente, de aproximadamente 20m para mayor intimidad. Por si fuera poco, la vivienda cuenta con dos cuartos de baño completos con plato de ducha y espejos anti vaho con auto iluminación led.     ¿Se puede pedir mas? Pues si, el ático dispone 2 plazas de garaje incluidas en el precio y un amplio trastero. Edificio con zonas comunes y jardín, parque infantil y piscina comunitaria... para que vivir en esta casa sea la mejor decisión que has podido tomar para ti y tu familia.     Todo ello ubicado en una inmejorable zona de Rivas Futura, muy cerca de todos los servicios como metro, autobuses, colegios, zona comercial y de ocio.     No dejes pasar la oportunidad, vivir en la casa de tus sueños puede hacerse posible ya.    Sin honorarios al comprador!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2055.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"luxuryType","text":"Lujo"}],"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99309352","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/50/c5/1040017496.jpg","externalReference":"05101","numPhotos":66,"price":455000.0,"propertyType":"chalet","operation":"sale","size":205.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Casco Histórico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3330712,"longitude":-3.5116257,"showAddress":false,"url":"https://www.idealista.com/inmueble/99309352/","distance":"9743","description":"Precioso chalet adosado TOTALMENTE REFORMADO Y CON MUCHAS MEJORAS, en Rivas Pueblo, CERCANO AL METRO (8 min a pie), con BUHARDILLA, SÓTANO y JARDÍN CON BARBACOA DE OBRA Y TRASTERO. 205 m2, 4 dormitorios dobles el principal en suite con baño, 3 baños (2 completos y 1 aseo), salón muy amplio y soleado con salida al porche y al jardín, amplia buhardilla acondicionada y con armarios empotrados. Buenas calidades, suelo de tarima, ventanas con doble climalit y mosquiteras en toda la casa, aire acondicionado, calef. g/n, puertas lacadas en blanco, alarma. Sin gastos de comunidad. Excelente zona muy tranquila y familiar pero con todos los servicios y transportes cerca, tiendas, supermercados, colegios, metro, bus. PARA ENTRAR A VIVIR. Venga a verlo! Le conseguimos la financiación con las mejores condiciones. *Pvp no incluye gastos de notaría, registro ni impuestos-.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2220.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98931622","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/5a/32/1028290480.jpg","numPhotos":75,"price":610000.0,"propertyType":"chalet","operation":"sale","size":300.0,"exterior":false,"rooms":4,"bathrooms":4,"address":"acebo s/n","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3636332,"longitude":-3.5303157,"showAddress":true,"url":"https://www.idealista.com/inmueble/98931622/","distance":"12677","description":"Fantástico chalet pareado en la zona más consolidada y verde de Rivas. Santa Mónica. Con una parcela de 607 m2, tendrás un espacio increíble para eventos y reuniones familiares al aire libre. Lo tiene todo, una piscina enorme, gran jardín, aparcamiento cubierto para dos coches, aparcamiento descubierto con otro acceso para tres coches más, buhardilla y bodega con acceso tanto exterior como interior, una cocina con office espectaculares, 4 habitaciones, 4 baños reformados, salón de 33m2 con chimenea, 2 porches cubiertos orientados al sol de mañana y al de tarde, barbacoa de obra, riego automático, sala de juegos, unas zonas comunes con tenis, padle, fútbol sala, basket y otras dos piscinas de adultos y niños, siendo la de adultos de 25m de largo, perfecta para practicar natación. Aire Acondicionado, ventanas con puente térmico y climalit, chimenea, barbacoa, puerta de garaje automática, fachada impecable, árboles frutales, etc. A 5 minutos caminando del Centro comercial Santa Mónica, Supermercado Plaza y ambulatorio médico, 3 minutos del Colegio Jarama y la escuela infantil Grimm.  Junto a parada de autobuses directos a Conde de Casal. Una vivienda con mil posibilidades y mil formas de disfrutarla todo el año. No dudes en venir a verla con nosotros, no te decepcionará. ¡ Solicita ya una visita!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2033.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado en acebo s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98813490","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/00/0c/699041893.jpg","numPhotos":41,"price":325000.0,"propertyType":"chalet","operation":"sale","size":160.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Condor, 122","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3158281,"longitude":-3.4544736,"showAddress":true,"url":"https://www.idealista.com/inmueble/98813490/","distance":"4537","description":"Magnífico chalet pareado en la Urbanización los Villares de Arganda del Rey. El Chalet es muy luminoso y agradable, Preparado para meter muebles y entrar a vivir. Cocina amueblada, el resto de la casa sin muebles. Tiene 3 dormitorios, el dormitorio principal tipo suite con baño y amplia terraza Todos los dormitorios exteriores con grandes ventanas En la plata de arriba están los 3 dormitorios y los 2 cuartos de baño completos Planta baja con amplio salón, muy luminoso con chimenea Cocina amueblada de unos 12 metros Aseo Jardín pequeño en la entrada principal de la casa Puerta blindada Garaje para 2 coches Trastero Jardín exterior de 70 metros con barbacoa en la parte posterior del chalet.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2031.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Chalet pareado en Condor, 122"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98071749","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/59/e6/1000012857.jpg","numPhotos":35,"floor":"4","price":370000.0,"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Antonio Muñoz Molina, 1","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3461628,"longitude":-3.5215985,"showAddress":true,"url":"https://www.idealista.com/inmueble/98071749/","distance":"11089","description":"Amplio y luminoso piso de 138 m2 construidos. Con una distribución inmejorable, este piso cuenta con un recibidor amplio con armarios empotrados.  El salón espacioso y muy luminoso, con 27 m2, dispone de grandes ventanales continuos hasta el suelo, que reciben el sol directo. Está dotado de aire acondicionado. La cocina es grande contigua al salón, tiene espacio suficiente para comer en ella y tiene acceso a un tendedero. El distribuidor de acceso a las habitaciones tiene una puerta de acceso aportando intimidad a las habitaciones.  Tres habitaciones todas ellas son dobles, la principal es en suite con bañera de hidromasaje. Otro baño mas con plato de ducha de hidromasaje.  Las ventanas son de climalit, el aire acondicionado es con bomba de calor/ frio. Se incluye plaza de garaje y trastero. La plaza de garaje es de esquina con pasillo de acceso amplio y de fácil maniobra. La urbanización es de las mejores de la zona, portero 24hr, paddle, piscina, espacio esparcimiento y sala para eventos. En los alrededores tenemos todos los servicios a mano, metro, autobuses y establecimientos, muy buena comunicación con salida rápida a la A3. Si quieres visitarlo, no lo dudes y llámanos!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2681.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en Calle Antonio Muñoz Molina, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99555217","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/b8/00/1047378459.jpg","externalReference":"2216/13","numPhotos":15,"floor":"4","price":136000.0,"propertyType":"flat","operation":"sale","size":51.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Avenida de Atenas","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2992222,"longitude":-3.4552182,"showAddress":false,"url":"https://www.idealista.com/inmueble/99555217/","distance":"4387","description":"Ref. 2216/13. No cobramos honorarios al comprador. Trato directo con la propiedad, total transparencia. Se vende estupendo apartamento semi amueblado, exterior, muy luminoso, en muy buen estado. Muy cercano al hospital universitario del sureste. Calefacción gas natural, doble cristal de climlit en las ventanas, se distribuye en hall que da paso a la cocina totalmente equipada y amueblada con electrodomésticos de muy buena calidad y certificación a++++ de máxima eficiencia amplio salon independiente con gran ventanal. Cuenta con un dormitorio amplio y en el pasillo tiene un armario empotrado de gran tamaño que ocupa la extensión del mismo. Cuarto de baño con recientes mejoras ascensor plaza de garaje y trastero incuidos en el precio! . Aire acondicionado nuevo marca mistsubishi puerta doble acorazada. Todos los servicios cerca, buena comunicación con a3, y cercano al metro de arganda. Tambien ideal como inversión.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en Avenida de Atenas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"apartamentoType","text":"Apartamento"}],"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99398928","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/ff/2a/1042647856.jpg","numPhotos":59,"price":690000.0,"propertyType":"chalet","operation":"sale","size":300.0,"exterior":false,"rooms":5,"bathrooms":4,"address":"AZAHAR","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3605249,"longitude":-3.5347881,"showAddress":false,"url":"https://www.idealista.com/inmueble/99398928/","distance":"12824","description":"Magnífico chalet pareado en la mejor zona de Rivas, Santa Mónica. Totalmente reformado, listo para reestrenarlo. Distribuido en 4 plantas de la siguiente forma: Planta sótano con parking para dos coches, baño, gimnasio, lavandería, trastero, despensa y leñera. Planta baja con aseo, habitación anexa a salón habilitada para juegos, cocina y salón con terraza. Planta alta con 3 dormitorios y 2 baños completos con ducha y bañera. La habitación principal tiene el baño en suite y terraza privada. Planta buhardilla diáfana con zona dormitorio. Tiene una terraza ático desde la que ver espectaculares atardeceres. A tener en cuenta: -Chalet totalmente reformado con estándares de calidad altísimos. -Persianas de planta baja y planta alta eléctricas Con mandos a distancia en planta baja y pulsadores en planta alta. -Planta baja en concepto abierto con cocina, salón y zona de juegos comunicados. -Cocina con gran isla con fregadero, armarios de alta capacidad, encimera en piedra con \"cooking -surface\" (inducción incorporada en la propia piedra) y campana extractora de diseño -Aire acondicionado con bomba de calor por conductos en toda la casa. -Armarios de ebanistería vestidos, puertas con freno e iluminación led automática. -Ventanas y puertas de terrazas oscilo batientes. -Iluminación led directa y de ambiente en todo el inmueble. -Gran parcela con 2 porches exteriores cubiertos, uno de ellos con cine, el otro dispone de barbacoa ancha de obra y mesa comedor en piedra. -Zona de baño exclusiva, con piscina de diseño con jacuzzi, cascada y fuente de agua a presión. Con 3 bombas de agua, salina y ducha solar (agua caliente). -Garaje cubierto con capacidad para 2 coches con cargador eléctrico, y posibilidad de otro más en rampa de acceso. Ambas puertas automáticas. -547 m2 de parcela con césped artificial y natural, con árboles frutales y vegetación perimetral. UNA CASA PARA DISFRUTAR TODO EL AÑO, LISTA PARA ENTRAR A VIVIR Y SOÑAR. NO DUDES EN VISITARLA CON NOSOTROS. FINACIAMOS HASTA EL 100% DE LA COMPRA, consulta condiciones.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2300.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado en AZAHAR"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98531303","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/d2/cf/1015428362.jpg","externalReference":"352","numPhotos":60,"price":150000.0,"propertyType":"chalet","operation":"sale","size":150.0,"exterior":false,"rooms":6,"bathrooms":2,"address":"Camino de Tielmes","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.2754437,"longitude":-3.3466035,"showAddress":false,"url":"https://www.idealista.com/inmueble/98531303/","distance":"5726","description":"DP2020 vende fantástica casa en la localidad de Carabaña, comunidad de Madrid, a solamente 45 km por la A3, dirección Valencia.    La vivienda esta distribuido en seis dormitorios, con dos cocinas, dos baños, dos salones grandes, con entradas separadas ideal para compartir con los hijos o familiares. suelos de gres, calefacción de gasoil, puertas de madera ventanas de aluminio.    La vivienda necesita algo de reforma.              La inmobiliaria de las familias exigentes  Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Casa independiente en Camino de Tielmes"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"97694685","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/54/f3/1045317756.jpg","numPhotos":54,"price":599000.0,"propertyType":"chalet","operation":"sale","size":255.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"zarzuela","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3647689,"longitude":-3.5411382,"showAddress":false,"url":"https://www.idealista.com/inmueble/97694685/","distance":"13526","description":"Estupendo chalet de 255 m2, construido en parcela de 336m2, a escasos 5 minutos andando del metro de Rivas Urbanizaciones. Una parcela delantera solada amplia nos da la bienvenida, con plantas ornamentales y acceso a garaje cerrado para dos coches. Con espacio exterior para otro vehículo.  Entrada con armario bajo escalera, muy aprovechable.  La cocina luminosa contigua al salón, con espacio para poder comer y un tendedero destinado actualmente a zona de lavandería. El salón amplio y luminoso tiene bien separadas zonas de comedor y de estar. Tiene chimenea con cassette incorporado. Amplios ventanales y acceso a un acogedor porche revestido en madera y con acceso a jardín trasero. Esta estancia es muy funcional, ya que su orientación (este) te permite aprovecharla durante todo el año. Baño completo, exterior, con plato de ducha en esta planta. La escalera de subida a los dormitorios tiene mucha luz natural y está vestida en madera maciza. En la primera planta disponemos de 3 habitaciones, la principal fue ampliada y tiene un estupendo vestidor. Todas las habitaciones están equipadas con su propio Aire Acondicionado.  Otro baño más en esta planta, totalmente reformado, con doble seno y amplio plato de ducha con luz natural (también exterior). Subimos por escalera abierta con peldaños en madera maciza a una cuarta habitación de 30m2, situada en la buhardilla, actualmente está destinada a despacho y gimnasio. Se puede destinar a habitación ya que tiene un tamaño de 30m2. Está equipada con Aire Acondicionado y radiadores de aluminio. Tiene posibilidad de hacer baño completo. El jardín trasero tiene un precioso cenador con unas bonitas vistas a la piscina y a una zona ajardinada, con flores de temporada.  Dispone de cesped artificial de gran calidad y una piscina espectacular de 23m2. Luz de ambiente en toda la parcela. La piscina, tiene jacuzzi incorporado con dos sistemas de impulsión, funda térmica motorizada, clorador salino, regulador automático de ph, agua climatizada mediante bomba de calor y luz Led integrada.  Cuarto de depuradora hecho de obra en superficie.  A tener en cuenta: Carpintería maciza blanca en puertas. Molduras de escayola decorativa en techos. Radiadores de aluminio, mosquiteras y pintura lisa en toda la casa. Aire Acondicionado en primera y segunda planta. Piscina salina con jacuzzi integrado, iluminada en LED, totalmente automatizada. Barbacoa de obra, porche en madera maciza y balaustrada decorativa. Doble puerta automática delantera, para entrada a parcela y garaje. Suelos en primeras calidades. Totalmente reformado y para entrar a vivir. Acceso a zona común de 5000 m2 con parque infantil y campo de futbol de hierva, ideal para que los niños salgan a jugar con toda tranquilidad ya que es un recinto cerrado.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2349.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet adosado en zarzuela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99048325","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/5d/f1/1032321901.jpg","externalReference":"DUP_7034","numPhotos":33,"floor":"2","price":289000.0,"propertyType":"duplex","operation":"sale","size":130.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Plaza de Euskadi","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.36252,"longitude":-3.5504,"showAddress":false,"url":"https://www.idealista.com/inmueble/99048325/","distance":"14089","description":"Porque buscas algo diferente, esta vivienda es para ti…imagina tu nueva vida en este amplio y luminoso dúplex situado en una de las zonas con mayor desarrollo comercial de Rivas Vaciamadrid, Covibar. Esta es tú oportunidad para disfrutar de esta maravillosa vivienda.  Viva Home, vende en EXCLUSIVA este amplio y fantástico dúplex de 120 m2 construidos, con 4 habitaciones, 2 baños, 2 salones y una cocina completamente reformada con muy buenas calidades. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Vivienda tipo dúplex.  130 m2 construidos. Distribuidos en dos plantas. 2º planta con ascensor. 4 habitaciones.  2 baños. 2 salones. Cocina independiente. No pierdas esta oportunidad, es una vivienda luminosa y moderna, a un precio incomparable y lista para entrar vivir. Cuando la veas sabrás que es justo lo que estás buscando. La vivienda se ubica en una quinta planta con ascensor y está distribuida en dos alturas: PRIMERA PLANTA: Nada más subir a la segunda planta nos encontramos con los pasillos comunitarios cerrados e integrados en las viviendas, dando lugar a un salón con espacio para poner zona de relax con sillones y televisión así como zona de comedor con mesa sillas comunicado por una gran ventana que da acceso a la cocina de la casa por donde servir la comida, si se desea. Una vez en la vivienda nos encontramos con un hall distribuidor, de ahí y a la derecha una preciosa cocina completamente reformada con modernos muebles altos y bajos con gran capacidad de almacenaje, electrodomésticos y caldera nuevos, precioso alicatado y tuberías cambiadas. De frente, nos encontramos con un amplio salón con zona de comer y de estar, a la izquierda, un baño completo con ducha que da uso a la planta de abajo. También desde el hall distribuidor parten las escaleras de acceso a la parte superior y armario trastero muy útil para almacenaje. SEGUNDA PLANTA: Subimos a la segunda planta por unas cuidadas escaleras que nos llevan a un amplio distribuidor donde se encuentran 4 amplias habitaciones todas con armarios empotrados y un baño completo con ducha y mampara, recién reformado, ampliado, con tuberías cambiadas, moderno mueble de lavabo con gavetas, radiador-toallero, alicatado en suelo y paredes de diseño grande y funcional que da servicio a todas las habitaciones de ésta planta Extras: -Suelos de tarima flotante en toda la vivienda -Ventanas de aluminio -Preciosas puertas de madera de roble -Baño recién reformado - Cocina recién reformada con electrodomésticos nuevos -Caldera nueva -Gastos comunidad 80 €, actualmente 115 € por derrama ascensor No pierdas esta gran oportunidad y ponte en contacto con Viva Home para descubrir tú próximo hogar. Te esperamos Pueden ampliar más información para esta vivienda en nuestra web vivahome. es. En VIVAHOME, Tienes visitas guiadas. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2223.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Plaza de Euskadi"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98879250","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/f4/3d/1026473272.jpg","externalReference":"003.6187","numPhotos":30,"floor":"3","price":219800.0,"propertyType":"flat","operation":"sale","size":111.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"josefa salvanés","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2921267,"longitude":-3.4467201,"showAddress":false,"url":"https://www.idealista.com/inmueble/98879250/","distance":"3839","description":"Excelente piso en urbanización cerrada en Josefa Salvanés 'La Blanca'.  Piso de 111 m2 construidos distribuidos en hall distribuidor. Cocina amplia y muy luminosa amueblada con muebles altos y bajos. Espaciosa y muy bien aprovechada. Salón independiente grande, luminoso, con ventanal de suelo a techo y exterior. 3 dormitorios exteriores, con armarios empotrados. Los dormitorios son muy espaciosos. Uno de los dormitorios actúa como principal en suite con zona de armarios empotrados muy grandes que crea un amplio almacenaje. Baño en suite con plato de ducha y mampara incorporada. Un segundo baños ubicado en el pasillo distribuidor que da servicio al resto de la vivienda, éste con bañera.  Para entrar a vivir, excelente estado. Si lo que buscas en amplitud y un entrono tranquilo, rodeado de zonas verdes, esta es la oportunidad.  Comunidad con zonas comunes, piscina y pista de pádel.  Suelos en tarima, aire acondicionado por conducto, todas las ventanas cambiadas, eliminando las de origen y manteniendo la estética del edificio por fuera, siendo por dentro de color blancas. Prácticamente nuevas.  *Dispone de plaza de garaje y trastero incluido en el precio.  Llámanos para recibir mas información. 918710174 /.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1980.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso en josefa salvanés"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98853359","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/71/a3/1026051264.jpg","numPhotos":39,"floor":"1","price":160000.0,"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Callejón de la Luna","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3007467,"longitude":-3.4385769,"showAddress":false,"url":"https://www.idealista.com/inmueble/98853359/","distance":"2966","description":"M&M Servicios Inmobiliarios presenta fantástico piso exterior, vestíbulo, salón exterior con dos ambientes, cocina amueblada, equipada con electrodomésticos, con acceso a terraza de uso, disfrute privativo, 2 dormitorios, con armarios empotrados, forrados, con gran capacidad de almacenamiento, 1 baño, suelos de parquet, carpintería de roble, ventanas de climalit, paredes en liso, con pintura estuco, moldura de escayola, calefacción individual de gas natural, en muy buen estado, incluido en el precio trastero de 7.30. Rodeado de todos los servicios necesarios, colegios, farmacias, supermercados, institutos, a escasos minutos del centro de la ciudad, autobuses urbanos, autobuses a Conde de Casal, fácil acceso a la A3, R3. NO INCLUIDOS: ITP, IVA, IAJD, Notaría, Registro, gestoria, Tasación, honorarios de agencia etc…. Si te hace falta te realizamos un estudio financiero y te ayudamos a conseguir tu préstamo hipotecario y por supuesto si necesitas ampliar información.  ¡Llámanos\"Estudio de arquitectura por si necesitas personalizar tu vivienda“Te ofrecemos mudanzas, limpieza en definitiva un servicio INTEGRAL y EXCLUSIVO con PROFESIONALES EXPERTOS como tú te mereces. Escríbenos y contactaremos contigo lo antes posible. Si necesita ampliar información, no dude en contactar con nosotros le atendemos encantados. Mejor verlo!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en Callejón de la Luna"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98670784","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/ca/e1/1019948826.jpg","externalReference":"003.6177","numPhotos":28,"floor":"3","price":245000.0,"propertyType":"flat","operation":"sale","size":135.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"tolerancia","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.30795,"longitude":-3.44855,"showAddress":false,"url":"https://www.idealista.com/inmueble/98670784/","distance":"3843","description":"PISO DE 3 DORMITORIOS CON TERRAZA EN LOS VILLARES.  Si buscas un piso en la zona de los villares, con terraza, es tu oportunidad. Edificio junto a plaza de la alegría. Ubicado en una zona tranquila, residencial y muy demandada hoy en día. La vivienda cuenta con 104 m2 distribuidos en hall distribuidor, amplio. Salón comedor independiente, muy amplio y luminoso, con salida a terraza grande. La terraza cuenta con cerramiento tipo cortina de cristal sin perfiles verticales, haciendo de esta estancia un lugar muy versátil de cara a las estaciones del año. En invierno podrás disfrutarla, ya que aísla del frio y en verano podrán crear terraza abierta dejándolas plegadas y creando un espacio completamente abierto. Cocina amueblada con muebles altos y bajos, con zona de tendedero exterior, con ventana. 3 dormitorios amplios, luminosos, con armarios. El dormitorio principal es tipo suite, baño exterior con ventana y bañera. Un segundo baño con ducha, ubicado en el pasillo distribuidor de la vivienda.  Piso en magnifico estado. No pierda la oportunidad de conocerlo si buscas vivienda en los villares.  Plaza de garaje y trastero incluido en el precio.  A 10 minutos de estación de metro línea 9 y a escasos metros de salida A3 y R3, lo que hace que la vivienda se sitúe en una ubicación inmejorable.  Llámanos y no te quedes sin el. 918710174 /.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1815.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Piso en tolerancia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98665590","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/f6/6e/1019769468.jpg","numPhotos":42,"price":335000.0,"propertyType":"chalet","operation":"sale","size":230.0,"exterior":false,"rooms":6,"bathrooms":4,"address":"Calle Miguel de Unamuno","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3026155,"longitude":-3.43653,"showAddress":false,"url":"https://www.idealista.com/inmueble/98665590/","distance":"2783","description":"M&M Servicios Inmobiliarios presenta fantástico chalet adosado, en la planta baja nos encontramos con salón de dos  ambientes de 25 metros, chimenea, aire acondicionado, muy luminoso con multitud de ventanales, aseo de cortesía, dormitorio, cocina con office, despensa, acceso a patio de unos 50 metros.  Planta Primera. 4 dormitorios muy luminosos, dos de los dormitorios con acceso a terraza, balcón, aire acondicionado (Principal en suite, aire acondicionado ). Armarios empotrados de gran capacidad de almacenamiento, 2 baños. Cuenta con Bóveda que aporta mucha Luz a la vivienda. Posibilidad de hacer buhardilla.  Planta Sótano. Garaje con capacidad para 2 coches, 1 dormitorio, 1 baño con plato de ducha, despensa, zona de lavandería, puerta motorizada. Puestas de madera, ventanas de aluminio, en la planta baja, suelos porcelanico, en planta primera, suelos de tarima, en el sótano baldosa rústica, calefacción individual de gasoil, amplia entrada con cerramiento, cuenta con aparcamiento adicional, piscina comunitaria. Rodeado de todos los servicios, colegios, institutos, farmacia, insalud, Hospital del Sureste, autobuses urbanos, autobuses a Conde de Casal, fácil acceso a la A3, R3. Si necesitas ampliar información no dudes en contactar con nosotros, le atendemos encantados. Mejor verlo  NO INCLUIDOS: ITP, IVA, IAJD, Notaría, Registro, gestoria, Tasación, honorarios de agencia etc…. Si te hace falta te realizamos un estudio financiero y te ayudamos a conseguir tu préstamo hipotecario y por supuesto si necesitas ampliar información  ¡Llámanos\"Financiación hasta 100 %. Estudio de arquitectura por si quieres personalizar tu vivienda“Te ofrecemos mudanzas, limpieza en definitiva un servicio INTEGRAL y EXCLUSIVO con PROFESIONALES EXPERTOS como tú te mereces. Escríbenos y contactaremos contigo lo antes posible. Si necesita ampliar información, no dude en contactar con nosotros le atendemos encantados. Mejor verlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1457.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado en Calle Miguel de Unamuno"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99001005","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/cb/f0/1031000590.jpg","externalReference":"171157","numPhotos":34,"price":460000.0,"propertyType":"chalet","operation":"sale","size":118.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Calle Océano Atlántico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3836016,"longitude":-3.5383378,"showAddress":false,"url":"https://www.idealista.com/inmueble/99001005/","distance":"14513","description":"VOhome Rivas vende: chalet seminuevo-año 2019, calificación energética \"A\", zona Barrio de La Luna. Chalet adosado de 2 plantas, consta de 118m² de superficie construida; distribuidos de la siguiente manera: Planta baja: consta de recibidor, 1 dormitorio, 1 baño completo con plato de ducha, salón muy luminoso con acceso al jardín, cocina equipada estilo americana que da acceso a una terraza de 9m2. Primera planta: 3 dormitorios, 2 baños completos, uno de ellos en suite con plato de ducha y ventana y el segundo con bañera. La vivienda dispone de calefacción y refrigeración por aerotermia con hilo radiante en el suelo, contando con 6 placas solares en el techo; ventanas climalit con puente de rotura térmica, paredes lisas, puertas lacadas en blanco y armarios empotrados. El inmueble consta de calificación energética \"A\"; fue construido en al año 2019, está situado en una urbanización privada, cuenta con un garaje con espacio para 2 coches con mando automático, piscina comunitaria, zonas infantiles, portero físico además de video portero y cámaras de seguridad. La orientación es sureste por lo que lo que convierte en una vivienda luminosa. Está ubicado en el Barrio de la Luna, al final de la Av. de los Almendros, considerada la zona joven de Rivas, cuenta con varios centros educativos desde educación infantil hasta bachillerato, comercios, amplia gama de restauración y zonas verdes. En breve se construirá un centro de salud para dar mejor servicio a los vecinos y un polideportivo comunitario, también se valoran mejoras en los accesos viales. Llame para concertar su cita y visítenos sin compromiso. Telf. : 91 032 71 42 Avd. de la Técnica S/N, CC PARQUE RIVAS (línea de cajas Carrefour). 28522 Rivas Vaciamadrid, Madrid Horario de oficina ininterrumpido de lunes a viernes de 9:30 a 21:00, sábados de 10:00 a 14:00. Disponemos de servicio de asesoramiento financiero gratuito y sin compromiso. Tipo de interés ofrecidos por CredVO Interés Fijo: Desde 1.45% Interés Variable: Desde 0.65% Para más información pueden llamar al teléfono gratuito 900 109 126.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3898.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet adosado en Calle Océano Atlántico"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98077816","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/be/c9/1000264198.jpg","externalReference":"8186","numPhotos":40,"floor":"bj","price":134000.0,"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Federico García Lorca s/n","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3723982,"longitude":-3.487775,"showAddress":true,"url":"https://www.idealista.com/inmueble/98077816/","distance":"10509","description":"100% FINANCIACIÓN! SIN ENTRADA!  ¡ Ver VIDEO! SIN AVAL! SIN COMISIONES! Solo con tus INGRESOS y los gastos de escrituras! NADA mas! Tu PROPIEDAD por menos de un ALQUILER!  8186 - Apartamento en muy buen estado, Muy luminoso! Si trabajas en el Polígono Industrial LA RAYA DE VELLILLA, esta es una muy buena opción de vivienda, por la proximidad a tu trabajo, con el consiguiente ahorro que te conllevara en tiempo y dinero en traslados. Con tus INGRESOS, SIN AVALES! 100% FINANCIACION! puedes tener tu vivienda en PROPIEDAD. Solo tienes que disponer de los gastos de escritura y el resto te lo financia el banco hasta el 100% del valor de la compra. Llama y te decimos como conseguir una vivienda con solo unos pocos ahorros.  ¡NO TE COBRAMOS COMISION! ¡NI POR LA VENTA DE LA VIVIENDA, NI POR LA TRAMITACIÓN DEL PRESTAMO! Así de sencillo.  El crédito que te ofrecen se ajusta a las necesidades individuales de cada persona, en las mejores condiciones del mercado. Tienes la opción de poder pagar hasta en 30 años (dependiendo de la edad que tengas). Buscamos lo más ventajoso para ti, asesorándote, apoyándote a lo largo del recorrido de la compra y tramitación hasta el día de la firma, donde te entregaremos las llaves de TU VIVIENDA. HmInmobiliaria TieNe …TU* Nueva CaSa! Cada cliente es ÚNICO, cada Compra es ÚNICA, cada Vivienda es ÚNICA. Nuestros comerciales te atenderán, te informarán, te asesoran, te mostrarán todas las viviendas que necesites ver hasta encontrar la ÚNICA para ti, porque TÚ eres ÚNICO. FINANCIACIÓN 100%! SIN ENTRADA! SIN AVAL! Solo con TUS INGRESOS y los gastos de escrituras! NADA mas! SIN COMISIONES!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1836.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Piso en Federico García Lorca s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98071366","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/90/c5/1005732737.jpg","externalReference":"11181","numPhotos":28,"floor":"bj","price":134000.0,"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"federico garcia lorca","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3784003,"longitude":-3.4876805,"showAddress":false,"url":"https://www.idealista.com/inmueble/98071366/","distance":"11003","description":"¡ FINANCIACIÓN 100 %! . ¡ SIN COMISIÓN de AGENCIA y SIN Aportar AVALES! ¡ SIN entrada, SÓLO con tu nomina y APORTANDO los gastos de ESCRITURACIÓN! Piso exterior de 73 m2. Dispone de dormitorio con armario empotrado, salón, cocina independiente, baño y terraza.  En periodo de pujas hasta el 22/07/2022.  ¡ NO TE COBRAMOS COMISIÓN, NI por la VENTA de la VIVIENDA NI por la TRAMITACIÓN del PRÉSTAMO! Vissitelo sin compromiso Mas inmuebles en nuestra web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1836.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Piso en federico garcia lorca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99378366","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/2c/83/1042014634.jpg","externalReference":"RP2302022105639","numPhotos":20,"floor":"1","price":211990.0,"propertyType":"flat","operation":"sale","size":93.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"El Mirador - Grillero","province":"Madrid","municipality":"Arganda","district":"El Mirador - Grillero","country":"es","latitude":40.2971328,"longitude":-3.4352512,"showAddress":false,"url":"https://www.idealista.com/inmueble/99378366/","distance":"2751","description":"Redpiso Arganda-Plaza pone a su disposición este fabuloso piso en Arganda del Rey, zona El Mirador”. Forma parte de una finca de 4 alturas con cuatro vecinos por planta, con piscina comunitaria, zonas verdes y doble puerta de seguridad de acceso a la misma. El inmueble cuenta con 105m² distribuidos en cocina independiente con zona de lavadero y tendedero, amplio salón de 37 m², 3 habitaciones (dos dobles y una simple), dos cuartos de baño completos con plato de ducha con mampara. En perfecto estado, para entrar a vivir con muy buenas calidades. Suelos de tarima, doble ventana de climalit con mosquitera en todas las estancias, puertas macizas de roble, suelos cerámicos en cocina y baños y puerta de acceso a la vivienda blindada. Cercano a colegios e institutos tanto públicos como concertados, a 300 metros del Auditorios Montserrat Caballé y del ambulatorio de Arganda del Rey. Bien comunicado por las líneas de autobuses urbanos e interurbanos 312 y 312A directos a Madrid (Conde Casal). No lo dude, contacte con nosotros para concretar una visita. Ponemos a su disposición nuestro departamento financiero Dcredit para conseguir las mejores condiciones en su hipoteca.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2279.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Mirador - Grillero, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98649453","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/d5/87/1019262575.jpg","externalReference":"A/A543","numPhotos":25,"price":230000.0,"propertyType":"chalet","operation":"sale","size":127.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Avenida París","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3500486,"longitude":-3.2514927,"showAddress":false,"url":"https://www.idealista.com/inmueble/98649453/","distance":"13926","description":"Estupendo chalet independiente de 127 metros cuadrados, con una parcela de 969 metros cuadrados, con un parking techado para resguardar tus coches y pozo de agua en la parcela. Urbanización Eurovillas, a 45 Km de Madrid. Desde Madrid se tarda 35/40 minutos.  La vivienda se compone de una única planta, que consta de tres habitaciones con armarios empotrados, un baño con plato de ducha. Salón comedor amplio y luminoso, cocina semi amueblada y garaje. Dispone de ventanas de climalit, calefacción individual por gas natural, puerta de seguridad, paredes lisas, construido en el año 1983. La Urbanización dispone de los siguientes servicios a disposición de todos los propietarios y vecinos. Centro Comercial La Plaza: Integrado por un supermercado MAXCOOP, tiendas de variedades (comida, bebida, dulces, salados, etc. ), bares, restaurantes, establecimientos de comida rápida y entrega a domicilio, perfumería, academia de estudios, Farmacia, Caixabank, zapaterías, mercerías, tiendas de moda y complementos, gestorías, peluquerías, tratamientos de estética y fisioterapia, centro médico, clínicas dentales, ferretería, inmobiliarias, gimnasio, bares de copas, etc. Mejor ver.  �Grupo Acción Inmobiliaria� Para concertar una cita llámenos al 910 088 993 Cuando el detalle realmente importa Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1811.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente en Avenida París"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98648321","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/5f/09/1019237483.jpg","externalReference":"CHA0003","numPhotos":80,"price":407500.0,"propertyType":"chalet","operation":"sale","size":433.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3479984,"longitude":-3.2616324,"showAddress":false,"url":"https://www.idealista.com/inmueble/98648321/","distance":"13045","description":"Chalet independiente de 2 plantas con casa de invitados Este amplio inmueble cuenta con 325 metros de vivienda y 1000 metros de parcela. La primera planta cuenta con un amplio dormitorio doble con baño completo, salón independiente de 35m y cocina completamente amueblada y equipada, además de office. se accede desde la misma a un amplio garaje para 2 coches y una gran despensa. Desde esta planta se accede a la parcela por 3 salidas diferentes. En la planta superior encontramos 3 dormitorios todos dobles y con vestidor integrado y un amplio baño con una gran bañera y dos entradas. En la planta inferior encontramos un salón bar perfectamente acondicionado y con salida directa a la piscina lo que hace de este espacio un lugar especial para visitas y fiestas. Además encontramos una vivienda de servicio totalmente acondicionada, con salón- dormitorio, cocina, baño y chimenea. No dudes en consultarnos para realizar una visita a esta extraordinaria vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":941.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99044088","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/14/ff/1032231786.jpg","externalReference":"28-00981","numPhotos":35,"price":105000.0,"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Calle de la Perdiz","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2451025,"longitude":-3.3150235,"showAddress":false,"url":"https://www.idealista.com/inmueble/99044088/","distance":"9896","description":"VENTA GARANTIZADA pone asu disposición bonito apartamento con plaza de garaje y trastero. Salon con cocina, habitacion y baño muy grande. Ideal para vivir en un entorno muy tranquilo, a 15 min de madrid, a 5 de arganda del rey. En el mismo centro de la localidad con todos los cervicios cerca, parada autobus madrid a 2 minutos andando. Vecindario muy tranquilo, ascensor y tendedero a la pared exterior, ideal para parejas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2100.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tielmes","title":"Piso en Calle de la Perdiz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"apartamentoType","text":"Apartamento"}],"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98806742","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/13/03/1024400678.jpg","externalReference":"CG-94880-0001","numPhotos":18,"floor":"2","price":204800.0,"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Beatriz","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3978431,"longitude":-3.4880928,"showAddress":false,"url":"https://www.idealista.com/inmueble/98806742/","distance":"12748","description":"Solvia ofrece Piso en venta de 3 dormitorios en la localidad de Mejorada del Campo, provincia de Madrid. Situado en un área residencial con todos los servicios, con buenas comunicaciones tanto por transporte público (autobuses líneas 280, 282, 340, 341, etc. ), como por privado, con fácil acceso a la carretera R-3 y M-50 en pocos minutos. Alrededor de la vivienda podemos encontrar todo tipo de servicios (restaurantes, centro de salud, biblioteca, colegios, etc. ) lo que la convierten en una propuesta inteligente. En una opción para construir un hogar y entrar a vivir de inmediato. La vivienda se encuentra en la segunda planta de un edificio construido en 1992. Tiene una superficie de 97 m² y se compone de amplio salón-comedor con acceso directo a balcón, cocina amueblada, 3 dormitorios y 2 baños. Cuenta con radiadores de aluminio y armarios empotrados. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2111.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en Calle Beatriz"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98309095","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/90/f7/1007501762.jpg","externalReference":"89295","numPhotos":18,"floor":"bj","price":225000.0,"propertyType":"flat","operation":"sale","size":139.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle del Marqués de Hinojares","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.397002,"longitude":-3.489147,"showAddress":false,"url":"https://www.idealista.com/inmueble/98309095/","distance":"12721","description":"Ven a visitar este piso en Mejorada del Campo, municipio de la Comunidad de Madrid, que en los últimos años se ha convertido en un lugar perfecto para vivir por su proximidad con la capital. Con 139 metros cuadrados construidos y orientación al noreste, esta amplia vivienda recibe luz natural en la mayoría de sus estancias, gracias a las dos terrazas con las que cuenta. A muy pocos metros del piso se encuentra el Centro de Salud y el autobús que llega a la Av. América de Madrid. Presenta tu oferta, condiciones negociables.  Como ya sabes, la compra de una vivienda es habitualmente la mayor inversión que realizamos en nuestra vida, por eso es muy importante hacerlo de la mano de un equipo formado y con experiencia como Holpper.  *¿Sabes los gastos obligatorios que vas a tener por la compra de tu casa?  *¿Y la documentación que vas a necesitar?  *¿Y lo que debes comprobar antes de comprarla?  ***Ponte en las manos de un equipo profesional y no corras riesgos innecesarios.   DETALLES Y DISTRIBUCIÓN  El piso dispone de:  *Hall con armario  *Salón - comedor  *Cocina independiente amueblada con lavadero  *Tres habitaciones con armarios  *Dos baños completos, uno con bañera y el otro con plato de ducha integrado a la suite  Vivienda en planta baja, en muy buen estado. En cuanto a sus calidades, cuenta con carpintería interior de madera, exterior de aluminio, suelos de cerámica y parquet y calefacción por gas natural.   Puedes ver las instalaciones con todo lujo de detalle en este video tour 360º.   ¡Paséate por la que podría ser tu futura casa sin moverte del sofá!   Y recuerda, te acompañamos durante todo el proceso de compra, y te ayudamos a conseguir la mejor hipoteca y con el alta de suministros de tu nueva vivienda de forma gratuita, sin desplazamientos ni esperas.   UBICACIÓN Y SERVICIOS   En Mejorada del Campo se encuentra este maravilloso piso en venta. Zona bien comunicada con la ciudad de Madrid por las líneas de autobús 282, 284, 341 y N203, esta última de funcionamiento nocturno. Con municipios como Coslada con la línea 280, Torrejón de Ardoz con la 340 y en coche es de fácil acceso por la M-203, M-208 y la A-3. El municipio cuenta con cinco colegios públicos, dos institutos de enseñanza, una escuela de adultos, biblioteca, polideportivo y casa de cultura. Así como centros de servicios para mayores, centros de salud y Juzgado de Paz.  ¡Anímate a visitar este inmueble y no pierdas esta oportunidad!  Hablamos de tu casa. Hablamos de ti.                  Holpper es la empresa experta en la compra y venta de inmuebles entre particulares que te ayuda a encontrar la casa perfecta para ti. Utiliza nuestro buscador y acierta con tu nueva vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1619.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en Calle del Marqués de Hinojares"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99237341","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/03/dc/1037453844.jpg","externalReference":"RP052022105713","numPhotos":31,"floor":"2","price":235000.0,"propertyType":"flat","operation":"sale","size":153.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2994164,"longitude":-3.4457827,"showAddress":false,"url":"https://www.idealista.com/inmueble/99237341/","distance":"3588","description":"Redpiso Arganda del Rey pone a la venta fantástico piso en \" Zona Centro\"; con una superficie útil de 127 m2; distribuidos de la siguiente manera: Recibidor con armario empotrado, gran cocina de 20 m2, amueblada, salón muy amplio y luminoso de mas de 30 m2, gran dormitorio con baño en suite con bañera y otro baño completo con plato de ducha y cabina de hidromasaje. Además, esta estupenda vivienda cuenta con un trastero con salida directa a terraza privada que puede utilizarse como cuarto de colada. El inmueble cuenta con calidades excelentes; suelos de parquet, ventanas climalit, armarios empotrados en todos los dormitorios, calefacción individual GAS NATURAL, aire acondicionado frio- calor por conductos, ascensor y cómoda plaza de garaje incluida en el precio. Inmejorable ubicación, múltiples servicios alrededor (pequeños y grandes comercios, transporte público, centro de educación, hospital, muy cerca del metro). Redpiso le ofrece además la mejor financiación, a través de Dcredit. No deje de visitarlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1536.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99171874","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/e0/58/1035908350.jpg","numPhotos":24,"floor":"4","price":298000.0,"propertyType":"flat","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Lago Enol","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3295604,"longitude":-3.5071599,"showAddress":false,"url":"https://www.idealista.com/inmueble/99171874/","distance":"9257","description":"Estupendo Piso listo para entrar a vivir. Dispone de unas fantásticas zonas comunes con dos piscinas de adultos y niños, ideal para familias, zonas verdes de recreo y esparcimiento. A una calle de la urbanización tenemos el emblemático parque regional del sureste, ideal para realizar actividades al aire libre grupales o individuales. La vivienda cuenta con 3 habitaciones, la principal en suite con bañera, siendo con plato de ducha el otro baño disponible.  Piso super luminoso. Fantásticas vistas. Aire Acondicionado. Una plaza de garaje. Suelos macizos en espiga y gres en baños y cocina. Escayola decorativa en techo. Rodeada de todos los servicios y en una zona cada vez más demandada en Rivas.  Llámanos y ampliamos información sin compromiso. Anímate a visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2191.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Piso en Calle Lago Enol"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99111363","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/bb/92/1033886980.jpg","numPhotos":46,"floor":"2","price":388000.0,"propertyType":"flat","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Silvia Munt","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3547178,"longitude":-3.5177556,"showAddress":false,"url":"https://www.idealista.com/inmueble/99111363/","distance":"11252","description":"PISO EN VENTA, Y ALQUILER CON OPCION A COMPRA Fantástico piso de 135 m2 en zona Pilar Miró.  Amplio hall y pasillo distribuidor. Salón comedor independiente de 25 m2 con acceso a terraza abierta.  Cocina amueblada equipada con placa, horno y campana extractora y lavadero.  Habitación principal en suite, amplia y con zona vestidor. Dos habitaciones más dobles.  Baño completo. Una plaza de parking. Trastero. Suelos porcelánicos y tarima. Ventanas con puente térmico oscilobatientes. Aire Acondicionado. Urbanización privada con portero, piscina y soláriums. No dudes en visitarlo, concierta ya tu visita.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2853.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Piso en Calle Silvia Munt"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99021681","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/75/74/1031683979.jpg","externalReference":"623266","numPhotos":24,"floor":"2","price":109000.0,"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Calle del Mercado","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3412649,"longitude":-3.3804802,"showAddress":false,"url":"https://www.idealista.com/inmueble/99021681/","distance":"4696","description":"Perfecto piso con terraza en Campo Real. Se vende piso en Campo Real, perfecto para familias o parejas que busquen un lugar cómodo para su día a día. Construido en 2005, en muy buen estado. Características: - Espléndido piso de 63 m² + terraza de 32 m² en Campo Real. (Los metros cuadrados están verificados con la Dirección General de Catastro) - En el piso encontraremos 2 habitaciones y 1 baño, muy bien acomodadas. - Acogedor salón que te proporcionará el relax diario, un lugar perfecto para descansar en los ratos libres. - Con una funcional cocina en muy buen estado y equipada con todo lo necesario. - Dispone de calefacción eléctrica, armarios empotrados, suelos de mármol, ventanas de aluminio doble vidrio, persianas motorizadas. - Exterior con dos balcones a calle y patio. - Terraza de 32 m². - Zona de barbacoa. Sobre la localización, se sitúa en Madrid, en la localidad de Campo Real. Con todos los servicios que puedas necesitar para facilitar tus días en todo momento. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":6000.0},"priceByArea":1730.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Campo Real","title":"Piso en Calle del Mercado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99018460","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/81/c6/1031595637.jpg","externalReference":"632287","numPhotos":80,"price":340000.0,"propertyType":"chalet","operation":"sale","size":300.0,"exterior":false,"rooms":5,"bathrooms":4,"address":"Calle Seis","province":"Madrid","municipality":"Nuevo Baztan","country":"es","latitude":40.3864764,"longitude":-3.2676771,"showAddress":false,"url":"https://www.idealista.com/inmueble/99018460/","distance":"14805","description":"Espléndida casa con piscina en Nuevo Baztan Housfy, el portal inmobiliario con las mejores ofertas hipotecarias. Se vende casa en Nuevo Baztan, un espacio para disfrutar en tu día a día. Características: - Esta encantadora casa con jardín está formada por 300 m2 construidos. (Los metros cuadrados están verificados con la Dirección General de Catastro). - Parcela de casi 1.000 m2. - La vivienda dispone de 5 habitaciones. - 2 baños completos y 2 aseos (uno exterior). - Amplio salón-comedor que es un lugar perfecto para descansar tras una jornada de trabajo, un lugar perfecto para descansar en los ratos libres. - Cocina en perfecto estado, equipado con todo lo necesario para el día a día.  - Las mejores calidades - Cerramientos termo-acústicos. - Terraza. - Despacho. - Además de un ventajosa jardín privado. - Piscina privada ideal para los meses de verano. - Suelo radiante. - Perfectamente aislado gracias al doble muro y cámara de aire. - Jacuzzi en el sótano. - Gimnasio. - Garaje cubierto para dos coches grandes. La localización de esta casa se sitúa en Madrid, en la localidad de Nuevo Baztan. Con fácil acceso y servicios que facilitarán y mejorarán tu día a día. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1133.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Nuevo Baztan","title":"Chalet en Calle Seis"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98629900","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/5c/ed/1018580399.jpg","externalReference":"624686","numPhotos":43,"price":365000.0,"propertyType":"chalet","operation":"sale","size":156.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Avenida de la Zarzuela","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3683984,"longitude":-3.5402689,"showAddress":false,"url":"https://www.idealista.com/inmueble/98629900/","distance":"13673","description":"Maravillosa casa con jardín en Rivas-Vaciamadrid Housfy, la agencia inmobiliria con las mejores condiciones hipotecarias. Se vende casa en Rivas-Vaciamadrid, una vivienda luminosa y ubicada en un entorno idóneo para disfrutarlo. Construida en el año 1985. Características: - Sus 156 m2 ofrecen un espacio moderno y de concepto abierto. (Los metros cuadrados están verificados con la Dirección General de Catastro) - La vivienda dispone de 4 habitaciones y 1 baño y 1 aseo en el que se quitó la ducha pero con sus tomas correspondientes para volver a instalar. - Práctico comedor con amplio espacio de luz natural, donde disfrutar con tu familia y amigos. - Cocina, equipada con lo necesario para el día a día. - Además dispone de zona comunitaria con columpios y con una toma de agua para regar las parcelas sin costo - Con plaza de garaje y un conveniente trastero. - Caldera de condensación y gas natural.  - Tejado y canalones recién reformados. - Exterior. - Terraza. - Dispone de jardín. - Dispone de una parcela de unos 200 m2. - Comunidad 42 € - Necesita reforma. La situación de esta casa se encuentra en Rivas-Vaciamadrid, municipio de Madrid. Con fácil acceso y servicios que facilitarán y mejorarán tu día a día. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2340.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet en Avenida de la Zarzuela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98567969","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/12/fe/1016631550.jpg","numPhotos":41,"floor":"1","price":289000.0,"propertyType":"duplex","operation":"sale","size":135.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle de las Flores","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3581842,"longitude":-3.5514893,"showAddress":false,"url":"https://www.idealista.com/inmueble/98567969/","distance":"13952","description":"Dúplex ático con dos terrazas, con 3 habitaciones muy amplias. El dúplex de 135 m2 consta de dos plantas, distribuidas de la siguiente forma:  En la primera planta, baño enorme con ducha y mampara de vidrio, reformado y exterior, zona comedor y cocina amueblada a ambos lados. Desde la cocina accedemos a la primera terraza, grande y equipada con toldos. El salón, a otra altura, es amplio y luminoso, tiene chimenea de leña con cassette. En esta planta disponemos de armarios a la entrada y bajo la escalera. La escalera de subida a las habitaciones tiene barandilla y peldaños en madera maciza. En esta segunda planta disponemos de 3 grandes habitaciones, con armarios empotrados vestidos y suelos de tarima.  Una de estas habitaciones tiene salida a la segunda terraza, aún más grande que la primera. Un cuarto de baño más en la misma planta con plato de ducha de resina y mampara de vidrio, reformado. También es exterior por lo que tendremos luz natural. A tener en cuenta:  2 grandes terrazas. Armarios de gran capacidad completamente vestidos.  Carpintería en roble macizo y suelo de tarima. Puerta blindada.  Doble puerta de acceso acristalada. Alarma. Todas las ventanas con aluminio en blanco y sistema climalit. Mosquiteras. Aire Acondicionado. Mamparas de vidrio en baños, ambos reformados. Acceso a piscina comunitaria. En las cercanías hay varios colegios, guarderías, zonas de recreo infantil con parques y zonas verdes. Comercios diversos como supermercados, farmacia y tiendas.  A escasos minutos del polideportivo Cerro del telégrafo y con salida directa a la autopista A3. A 100 metros de autobús directo a Conde de Casal. NO DUDES EN LLAMARNOS PARA CONCERTAR UNA VISITA O AMPLIAR INFORMACIÓN.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2141.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Calle de las Flores"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98466523","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/6e/a0/1013191186.jpg","externalReference":"RP1652022102736","numPhotos":35,"price":290000.0,"propertyType":"duplex","operation":"sale","size":127.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Covibar - Pablo Iglesias","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3556558,"longitude":-3.5515534,"showAddress":false,"url":"https://www.idealista.com/inmueble/98466523/","distance":"13835","description":"En venta, espectacular dúplex de 127m² construidos, ubicado en la mejor zona de Rivas, cercano a colegios, zonas ajardinadas, parques, centro comercial Rivas Centro con gran variedad de servicios, paradas de autobuses a 1 min dirección a Conde Casal y salida a A3  La vivienda consta de: Primera planta con hall recibidor, aseo con plato de ducha, cocina estilo americano amueblada y amplio salón abierto con salida a terraza. Subiendo las escaleras encontramos en la entreplanta el dormitorio principal con armario empotrado y un espacio que actualmente es usado como despacho. Por ultimo en la segunda planta, 2 dormitorios con armarios empotrados y baño principal con bañera de hidromasaje. Primeras calidades, paredes lisas, puerta principal blindada y ventanas climalit. Piscina comunitaria a 1 minuto andando, abierta de mayo a septiembre y con restaurante.  Podemos conseguir la mejor financiación con nuestro departamento Dcredit!  Visítelo sin compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2283.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98341456","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/aa/9d/1008705380.jpg","numPhotos":32,"price":610000.0,"propertyType":"chalet","operation":"sale","size":290.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Calle Camelia","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3566802,"longitude":-3.5375998,"showAddress":false,"url":"https://www.idealista.com/inmueble/98341456/","distance":"12826","description":"Chalet pareado de 320 m2 de parcela con espectacular piscina. Vivienda pareada de la Constructora LARVIN, con una distribución inmejorable, gran parcela delantera y un porche techado nos da la bienvenida; cuatro plantas con la siguiente distribución: Planta Principal:   Cocina equipada con armarios altos y bajos, encimera de silestone. La cocina tiene espacio para zona office. Contiguo de la cocina encontramos un amplio y luminoso salón independiente con acceso a jardín posterior. El jardín dispone de una zona solada ideal para fiestas familiares al estar dotada de pérgola frontal y cortavientos laterales, con barbacoa y lavadero. Hay un practico pasillo lateral que comunica la parcela delantera con el área trasera ideal para el paso de invitados.  Hermosa y alargada piscina con suelo radiante y bomba de calor, lo que te permite disfrutar de ella antes y después de temporada. Con una orientación inmejorable ya que tiene luz todo el día El suelo del perímetro de la piscina es antideslizante. En la misma planta encontramos un aseo de cortesía.  Primera planta: Cuatro habitaciones, 2 de ellas son dobles, la principal en suite con bañera y vistas a la piscina. En esta planta encontramos un baño completo. La buhardilla actualmente destina a zona de ocio, tiene dos trasteros enormes a ambos lados. Ventanas velux giratorias. En el sótano tenemos un cuarto destinado a lavandería con luz natural y un garaje con capacidad para 3 coches. La puerta es automática. Hay opción de hacer un baño en esta estancia. Aire acondicionado en todas las estancias, pintura lisa, toldos y riego automático. La vivienda esta lista para entrar a vivir. No lo dudes y ven a visitarla!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2103.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado en Calle Camelia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98340586","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/63/88/1008672793.jpg","externalReference":"RP2702022102182","numPhotos":22,"price":73990.0,"propertyType":"flat","operation":"sale","size":48.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Pozuelo del Rey","province":"Madrid","municipality":"Pozuelo del Rey","country":"es","latitude":40.36932,"longitude":-3.3177665,"showAddress":false,"url":"https://www.idealista.com/inmueble/98340586/","distance":"10371","description":"Bonito apartamento en Pozuelo del Rey en urbanización privada con garaje y trastero. Se accede al mismo desde un patio privado. El salón es amplio con paredes lisas, suelo cerámico, ventana exterior climalit, aire acondicionado con bomba de calor y calefacción de hilo radiante. Dormitorio con ventana exterior a patio con verjas, paredes lisas, suelos cerámicos, armario empotrado lacado en blanco, baño completo exterior, con plato de ducha y mampara, alicatado y suelo cerámico. La cocina también está alicatada completa, dispone de puerta corredera lacada en blanco y cocina eléctrica, ventana exterior. Pozuelo del Rey se encuentra aproximadamente a una distancia de 15 km de Arganda del Rey y 40km de Madrid. Perfectamente comunicado con R3, M219 y M224 y por transporte público L261 (Avda. América- Villar del Olmo), y L321 (Arganda del Rey-Villar del Olmo). Dispone de Ayuntamiento, colegio, centro médico y todo tipo de pequeño comercio. En redpiso contamos con nuestro propio departamento financiero Dcredit que le ayudará a conseguir la mejor financiación. ¡ No dude en contactar, le esperamos!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1541.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pozuelo del Rey","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"labels":[{"name":"apartamentoType","text":"Apartamento"}],"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"98294361","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/80/32/1007003937.jpg","externalReference":"613474","numPhotos":32,"price":169900.0,"propertyType":"chalet","operation":"sale","size":92.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"Calle Mejorada","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3689022,"longitude":-3.4850485,"showAddress":false,"url":"https://www.idealista.com/inmueble/98294361/","distance":"10067","description":"Espléndida casa en Velilla de San Antonio. Housfy vende casa de particular a particular en Velilla de San Antonio, perfecta para familias o parejas que busquen un lugar cómodo para su día a día. Vivienda completamente restaurada del año 2017 ( incluido fontanería, electricidad, canalizaciones y tejado)  Detalles del inmueble: - Perfecta casa de 92 m2 en 2 plantas - Contamos con todas las comodidades posibles de 2 habitaciones y 2 baños. - Cómoda comedor que es un lugar perfecto para descansar tras una jornada de trabajo, donde disfrutar de tu familia. - Exterior. - A 200m de la plaza del ayuntamiento - Con una utilitaria cocina en buen estado y equipada con todo lo necesario. - A 15 min en coche de O´Donnell.  Sobre la situación de esta casa está localizada en Velilla de San Antonio, provincia de Madrid. Una vivienda ideal para aquellos que quieran un cómodo espacio donde vivir con todo lo necesario del día a día a un paso de su casa. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1847.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Chalet en Calle Mejorada"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"97931044","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/cd/ec/995405255.jpg","numPhotos":58,"price":590000.0,"propertyType":"chalet","operation":"sale","size":240.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Calle los Álamos","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3607839,"longitude":-3.5425062,"showAddress":false,"url":"https://www.idealista.com/inmueble/97931044/","distance":"13408","description":"Precioso chalet pareado de 240m2 en Rivas Urbanizaciones. Una estupenda parcela nos da la bienvenida, con capacidad para aparcar 3 e incluso 4 coches, zona verde y acceso a jardín trasero por un pasillo lateral con una zona cubierta ideal para tender la ropa. La planta baja tiene una distribución inmejorable, gran salón comedor, cocina, ambos orientados a la parcela trasera, baño completo de cortesía y acceso a garaje de puerta de cortina automática. El salón con doble orientación, tiene una chimenea de leña, con cassette integrado. El salón amplio y luminoso tiene aproximadamente unos 40m2 y claramente diferenciadas las zonas de lectura, comedor y salón. Tiene acceso al jardín trasero. La cocina amplia y con espacio para comer, está diseñada en paralelo y por ello dispone de bastantes armarios de almacenaje. Es colindante con el salón, con lo cual es ideal para los que busquen un espacio diáfano. El baño está dotado de ducha, es amplio e ideal para invitados. Subiendo a la planta intermedia encontramos 4 fantásticas habitaciones y dos baños completos. La habitación principal es en suite y tiene un bonito baño exterior reformado con luz natural. Actualmente una habitación se ha destinado a vestidor. La buhardilla dividida en dos ambientes, tiene ventanas velux abatibles y un trastero de almacenaje. El jardín trasero con césped natural y arboles plantados con mucha altura y su arboleda te permitirán disfrutarla hasta los meses mas cálidos. ¡será el deleite de toda la familia! Cuarto de herramientas para la maquinaria de jardín bajo escalera de acceso a zonas comunes. Rejas y doble acristalamiento en toda la vivienda. Sensores de humo. Unas fantásticas zonas comunes con piscina, zona de esparcimiento y gran arboleda. Ven a visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2458.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado en Calle los Álamos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"97918011","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/31/4f/994981118.jpg","numPhotos":57,"price":524000.0,"propertyType":"chalet","operation":"sale","size":290.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Calle Obélix","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.355112,"longitude":-3.520133,"showAddress":false,"url":"https://www.idealista.com/inmueble/97918011/","distance":"11448","description":"PRECIO DE OPORTUNIDAD! Estupendo chalet con parcela de 300 m2,  Una parcela delantera solada nos da la bienvenida, con plantas ornamentales y acceso a jardín trasero.  Entrada por un porche con orientación Este.  La cocina luminosa y ampliada, tiene espacio para comer y tiene mucho espacio de almacenaje. El salón amplio y con sol directo, tiene bien separadas las zonas de comedor y de estar. Tiene chimenea con cassette incorporado. Amplios ventanales y acceso a la parcela trasera. Una pérgola en madera, una piscina y una barbacoa de obra te esperan en el jardín.  En esta planta tenemos un aseo de cortesía y una habitación en planta baja.  En la primera planta disponemos de 4 habitaciones, la principal tiene un estupendo vestidor y es en suite con bañera. Otro baño más en esta planta. Subimos por escalera a la buhardilla, actualmente está destinada a despacho y gimnasio. Se puede destinar a habitación ya que tiene un tamaño de 40m2. Tiene posibilidad de hacer baño completo. El jardín trasero cuenta con una piscina, zona de tumbonas y tiene un precioso cenador, arizonicas que te aportan intimidad y frescor.  Todas las habitaciones tienen mosquiteras y ventanas de RPT La constructora de esta vivienda es Larvin, conocida por sus calidades y construcciones de gran calidad. La vivienda esta rodeada de calles residenciales y servicios a pie de calle. Cuenta con dos parques que lo rodean, transporte publico, colegios e institutos. Si quieres visitarlo, contacta con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1807.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Chalet pareado en Calle Obélix"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"95735461","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/ee/8f/926744125.jpg","externalReference":"5606/2437","numPhotos":21,"price":89500.0,"propertyType":"chalet","operation":"sale","size":88.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Calle Sevilla","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.296472,"longitude":-3.3033307,"showAddress":false,"url":"https://www.idealista.com/inmueble/95735461/","distance":"8542","description":"Ref. 5606/2437. Casa totalmente reformada con patio para entrar a vivir. Tiene en planta baja, patio de unos 24 m2. Parte techado para moto y bicicleta. Fantástico salón con cocina abierta y acceso al patio. Planta primera tiene dos dormitorios grandes con armarios empotrados y otro dormitorio pequeño que se puede utilizar como despacho, un cuarto de baño, calefacción eléctrica. Está 10 km de arganda y 35 km de madrid. En el pueblo hay centro de salud, restaurantes, colegios, hoteles, policia municipal. No cobramos honorarios al comprador. Trato directo con la propiedad, total transparencia.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1017.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Chalet adosado en Calle Sevilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"97314620","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/9a/23/975615240.jpg","externalReference":"1285-VI-934-050-002-00A","numPhotos":19,"floor":"2","price":150000.0,"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Luis Buñuel","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3624902,"longitude":-3.5518749,"showAddress":false,"url":"https://www.idealista.com/inmueble/97314620/","distance":"14198","description":"Oportunidad para inversores! Precio negociable. Interesante rentabilidad en alquiler; bien sea alquilando el inmueble en su conjunto, bien alquilando individualmente por habitaciones. Piso de 84 m2 construidos, en segunda planta exterior, sin ascensor. Consta de recibidor, cocina con terraza-tendedero cubierta, salón-comedor, tres dormitorios y dos baños. Tiene como anejo inseparable un trastero. El dormitorio principal tiene el baño incorporado en suite. La casa esta en condiciones de habitabilidad pero requiere ser actualizada. Cuenta con armarios empotrados, suelos de gres en toda la casa, y dispone de calefacción y agua caliente por gas natural. Finca del año 1986, ubicada en una plaza peatonal, fachada de ladrillo visto. Comunidad tranquila, con pocos vecinos, localizada en el barrio de Covibar-Pablo Iglesias, la parte del municipio más próximo a Madrid. El área cuenta con buenos servicios, entre ellos el IES Las Lagunas, el Colegio El Olivar, el Centro de Salud la Paz Rivas, la zona verde del Parque de Asturias, el Campo de Futbol El Vivero; y también con bancos, estancos, bares, restaurantes...","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1786.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Piso en Luis Buñuel"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99603216","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/0b/2b/1048931659.jpg","externalReference":"15011","numPhotos":14,"price":109000.0,"propertyType":"chalet","operation":"sale","size":186.0,"exterior":false,"rooms":4,"bathrooms":1,"address":"Campo Real","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3395673,"longitude":-3.3824544,"showAddress":false,"url":"https://www.idealista.com/inmueble/99603216/","distance":"4455","description":"Casa de 3 plantas, 186 m² construidos y 119 m² útiles. En planta baja encontramos, 2 dormitorios, 1 baño con bañera, salón, cocina y patio. En planta primera dispone de 2 dormitorios. Buhardilla diáfana de 45m² muy luminosa. En cuanto a calidades cuenta con carpintería exterior de aluminio, carpintería interior de sapelli, suelos de terrazo, pintura de gotelé, calefacción eléctrica. Tiene todos los servicios muy cerca supermercados, colegios, farmacias. NO DEJES DE VISITARLO. Tenemos empresa de servicios financieros para ayudarte si lo necesitas. *Certificación Energética: \"G\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":586.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99202797","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/39/11/1038344390.jpg","numPhotos":117,"price":370000.0,"propertyType":"chalet","operation":"sale","size":271.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Belmonte","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3681279,"longitude":-3.4813016,"showAddress":false,"url":"https://www.idealista.com/inmueble/99202797/","distance":"9788","description":"TULLAVE INMOBILLIARIA, vende en Velilla de San Antonio, chalet adosado de 271 m2 con parcela, piscina de obra con ducha y cenador. Ubicado en la mejor zona de la localidad, con todos los servicios en la puerta, parada de autobuses, auditorio María Pineda, biblioteca, restaurantes, supermercados. A 2 minutos andando del centro de salud y de la plaza del pueblo, donde se encuentra el ayuntamiento, bancos, farmacia, estanco,. y a 15 minutos en coche del Hospital del Henares y a 20 minutos del Aeropuerto Adolfo Suarez de Madrid. Muy bien comunicado por carretera, a 12 minutos del centro de Madrid por R3 y enlace directo a M40, M45, M50 y A3. Por su amplitud, tiene una distribución, en cuatro plantas, muy buena y muy cómoda.  Se accede a la vivienda por unas escaleras que dan acceso a un recibidor acristalado que a su vez da paso al interior de la vivienda, donde nos encontramos un hall distribuidor a amplio salón-comedor independiente de 60 m2 con salida a terraza con vistas a la piscina, aire acondicionado y chimenea de obra de piedra natural con cassette, cocina amueblada y semi-equipada ( placa de inducción, campana extractora, horno, lavavajillas y caldera ) con zona de office y aseo.  En primera planta nos encontramos tres dormitorios con armarios empotrados vestidos, uno de ellos en suite con el baño incorporado con bañera.  En planta segunda, zona abuhardillada diáfana con jacuzzi en esquina y amplio cuarto de baño de obra con plato de ducha con columna de hidromasaje y doble lavabo.  En planta sótano, espacio diáfano con chimenea de obra y aire acondicionado, cocina, cuarto de baño, 2 trasteros y acceso al patio trasero donde se encuentra la zona de piscina y porche techado.  En patio delantero, zona de leñera y acceso al garaje. Cuenta con todas las comodidades: - Puerta de acceso a la vivienda blindada, alarma, ventanas oscilobatientes en salón-comedor y el resto correderas de aluminio blanco y climalit, mosquiteras en toda la casa, suelos de plaqueta, aire acondicionado en salón y sótano, calefacción individual por gas natural. En planta baja paredes lisas y puertas lacadas en blanco y en primera y segunda planta puertas de roble y paredes de gotelé. Escaleras de mármol y barandilla de madera en blanco. toma de TV en. Puerta de acceso al garaje automática.  Disponemos de departamento financiero propio, consiguiéndole las mejores condiciones del mercado. Más de 15 años de experiencia y más de 2.000 hipotecas firmadas al año, nos avalan. Venga a verlo sin ningún tipo de compromiso. Blanca 621 37 28 26.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1365.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Chalet adosado en Belmonte"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99541576","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/c9/ae/1046970971.jpg","externalReference":"15008","numPhotos":38,"floor":"1","price":280000.0,"propertyType":"flat","operation":"sale","size":155.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Perlita","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2929218,"longitude":-3.4468104,"showAddress":false,"url":"https://www.idealista.com/inmueble/99541576/","distance":"3820","description":"¡Amplio y acogedor piso en una de las mejores urbanizaciones de Arganda del Rey! Si lo que buscas es tranquilidad, en una zona dotada de todos los servicios, sin duda, ¡esta es tu vivienda! Piso ideal para parejas o familias, ubicado en la urbanización “Residencial Marantina”, una comunidad con muy buenas calidades y muy amplia, con todos los servicios a tú alcance y estupendamente comunicado, en una de las mejores zonas de Arganda del Rey. Este bonito piso se encuentra en una primera planta de edificio con ascensor, dentro de urbanización privada con piscina comunitaria, pista de pádel, parque infantil zona de juego de petanca y amplios jardines para poder pasear en las tardes de primavera y verano. Además, cuenta con portero físico las 24 horas. Vivienda con 155 m² construidos y 122 m² útiles. Acedemos a la vivienda y encontramos un amplio hall de entrada que da acceso a un estupendo e independiente salón de 34 m², terraza de 8 m², cocina amueblada de 10 m² equipada con campana, vitrocerámica, horno y tendedero, 3 dormitorios muy amplios con armarios empotrados vestidos y 2 baños, uno de ellos en suite. El dormitorio más amplio mide 24,76 m² y el más pequeño 11 m², 1 plaza de garaje y trastero incluido en precio. Con orientación sureste. Cuenta con excelentes calidades: ventanas climalit, pre-instalación de A/C por conductos en todas las habitaciones, pintura lisa en toda la casa, suelos de tarima y gres. Puerta blindada. Toldos en la terraza. ¡NO DUDE EN VENIR A VERLO! Es el hogar que está buscando, muy cerca del hospital del Sureste, de la salida a la A3 y a 5 minutos del centro. *Certificación Energética: \"D\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1806.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99535350","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/7e/cc/1046763967.jpg","externalReference":"1498","numPhotos":35,"price":299000.0,"propertyType":"chalet","operation":"sale","size":240.0,"exterior":false,"rooms":5,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2997398,"longitude":-3.4317697,"showAddress":false,"url":"https://www.idealista.com/inmueble/99535350/","distance":"2405","description":"Vivienda muy luminosa y ubicada en el entorno idóneo para disfrutarlo, construida en 1971 y actualizada en el año 2000. Cerca de la plaza con todos los servicios que puedas necesitar. Casa de 240m² construidos y 220m² útiles. En la planta baja encontramos un acogedor salón para disfrutar de los ratos libres, la cocina dispone de muebles altos y bajo de la cual tenemos acceso al patio. En la primera planta podemos disfrutar de 5 habitaciones, 1 baño con bañera y un aseo. Dos de las habitaciones cuentan con una terraza corrida que nos permite tener unas preciosas vistas. En cuanto a calidades cuenta con carpintería exterior de aluminio y carpintería interior de roble, los suelos son de plaqueta y la pintura es lisa, máquina de A/C, gas individual de gasoil, garaje para dos coches y buhardilla diáfana de 100m². Si necesitas financiación podemos ayudarte. *Certificación Energética: \"F\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1246.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99502115","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/85/02/1045961280.jpg","externalReference":"RP1652022106667","numPhotos":31,"floor":"1","price":271900.0,"propertyType":"flat","operation":"sale","size":100.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3831382,"longitude":-3.5393035,"showAddress":false,"url":"https://www.idealista.com/inmueble/99502115/","distance":"14546","description":"Espectacular piso de 100m² construidos, ubicado en el familiar y juvenil Barrio de la Luna Rivas-Urbanizaciones, zona cercana a colegios, guarderías, farmacias, restaurantes, cafeterías, supermercados, centro deportivo Supera Rivas y líneas de autobuses. La vivienda consta de: Hall recibidor con armario de cortesía, amplio salón comedor de aprox 26m² con vistas a la urbanización, luminosa cocina equipada y amueblada con tendedero cubierto, 3 dormitorios, 2 baños (1 de ellos en suite con bañera y el otro con plato de ducha).  Además de 2 plazas de garaje y trastero.  Excelentes calidades, suelos cambiados a gres cerámico, puertas de madera, ventanas climalit con mosquiteras, toldos en todas las ventanas, amplios armarios empotrados, preinstalación del aire acondicionado. Urbanización cerrada con amplias zonas comunes, piscina, parque infantil, cancha de juegos y portero físico. Podemos conseguirle la mejor financiación con nuestro departamento financiero Dcredit!  Visítelo sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2719.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99479767","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/7d/23/1045286033.jpg","externalReference":"15002","numPhotos":25,"floor":"2","price":225000.0,"propertyType":"flat","operation":"sale","size":128.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Perlita","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2943714,"longitude":-3.4473682,"showAddress":false,"url":"https://www.idealista.com/inmueble/99479767/","distance":"3822","description":"Piso en venta en Arganda del Rey. Zona La Perlita. Ubicado en urbanización privada con piscina infantil y de adultos, parque infantil, zona deportiva y zonas verdes. Se trata de una espectacular vivienda, distribuida en 128m² construidos y 97m² útiles, entrando a la vivienda encontramos un distribuidor, dotado de armario empotrado, dando paso a un gran salón comedor muy luminoso de 30m² y acceso a una terraza de 8m², cocina amueblada muy espaciosa con despensa habilitada. Accedemos mediante un pasillo a los 3 dormitorios, siendo estos muy amplios, el dormitorio principal consta de vestidor, los otros dos dormitorios tienen cada uno su propio armario empotrado, 2 baños completos con doble lavabo y ventanas, uno de ellos en el dormitorio principal. En cuanto a calidades, esta vivienda dispone de suelos en parquet y gres, carpintería exterior en aluminio climalit, carpintería interior en madera de roble, calefacción individual de gas natural, la finca cuenta con ascensor, plaza de garaje y trastero. Fantásticas vistas despejadas, por tanto, aporta a la vivienda una gran luminosidad. Todas las comodidades a su alcance, y a tan sólo 2 minutos del Hospital del Sureste y de la salida A3. GRAN PRECIO, PARA UNA GRAN VIVIENDA. *Certificación Energética: \"E\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1758.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99449251","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/58/55/1044323972.jpg","externalReference":"RP1652022106460","numPhotos":73,"price":559000.0,"propertyType":"chalet","operation":"sale","size":208.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3727066,"longitude":-3.5339205,"showAddress":false,"url":"https://www.idealista.com/inmueble/99449251/","distance":"13490","description":"En venta espectacular chalet pareado de 208m² construidos sobre una parcela de 505m², la vivienda esta ubicada en la mejor zona de Rivas Urbanizaciones, cercano a colegios (I. E. S Duque de Rivas, C. E. I. P Victoria Kent, La Luna, Hipatia), centros comerciales (Zoco Rivas, Covibar II), centros deportivos, supermercados (Mercadona y AhorraMás) y gran variedad de comercios. La vivienda consta 3 plantas incluyendo el sótano que se distribuyen de la siguiente manera: PRIMERA PLANTA: hall recibidor, a mano derecha un dormitorio que actualmente se usa de despacho, reformada cocina amueblada y equipada con salida a patio, baño con plato de ducha, amplio salón con chimenea separado en dos partes ( comedor y sala de estar) y salida a amplio porche con preciosas vistas al patio trasero de la vivienda, subiendo las escaleras encontramos la: SEGUNDA PLANTA: con 3 amplios y luminosos dormitorios todos con armarios empotrados y dormitorio principal con vestidor y salida a terraza cerrada de aprox 8m², 2 baños (1 de ellos en suite con bañera y el otro con plato de ducha) Bajando a la ultima planta encontramos el sótano, con un amplio salón, 1 dormitorio y un espacio actualmente usado como bodega. Además de garaje con espacio para 2 coches. Primeras calidades: suelos cerámicos, ventanas doble climalit, puertas de roble y paredes lisas. Podemos conseguir la mejor financiación con nuestro departamento Dcredit!  Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2688.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99447438","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/88/23/1044267154.jpg","externalReference":"RP482022106413","numPhotos":42,"floor":"3","price":339000.0,"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3482338,"longitude":-3.5217333,"showAddress":false,"url":"https://www.idealista.com/inmueble/99447438/","distance":"11201","description":"Excelente piso de 113m² de construcción, situado en unas de las mejores urbanizaciones de Rivas Futura, cercana a diversos comercios, colegios, institutos, paradas de bus y a tan solo 7 minutos andando a la estación de metro.  Consta de hall recibidor con armario de cortesía, cocina amueblada con tendedero cubierto, 3 dormitorios con armarios empotrados, 2 baños (uno de ellos en suite), 1 plaza de garaje y trastero. Excelentes calidades, suelos de tarima, preinstalación del aire acondicionado, ventanas climalit doble cristal, terraza de 4m² a la cual se accede desde el dormitorio principal.  La urbanización cuenta con amplias zonas comunes, piscina de adultos y de niños, gimnasio con sauna, pista de pádel acristalada, parque infantil, salón comunitario y vigilancia las 24 horas.  Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit. Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99432047","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/32/78/1045397860.jpg","externalReference":"RP1652022106411","numPhotos":44,"floor":"2","price":379000.0,"propertyType":"flat","operation":"sale","size":133.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3625913,"longitude":-3.5427835,"showAddress":false,"url":"https://www.idealista.com/inmueble/99432047/","distance":"13526","description":"A ESTRENAR espectacular piso de constructora LARVIN de 106m², ubicado en Rivas Urbanizaciones, a 10 min de la estación de metro de Rivas Urbanizaciones, Parque Lineal, Centro deportivo Cerro del Telegrafo, Centros medicos, colegios, gran variedad de comercio y paradas de autobuses. La vivienda consta de: hall recibidor con armario de cortesía, amplio salón comedor con salida a terraza con inmejorables vistas a las zonas verdes de la urbanización, cocina amueblada y equipada con tendedero cubierto conectado a terraza principal, 4 dormitorios con armarios empotrados, 2 baños (ambos con bañera) y 1 plaza de garaje. Primeras calidades: suelos de tarima, ventanas climalit y puertas de roble. La vivienda esta situada en una exclusiva urbanización con portero 24 horas, piscina, canchas de pádel y baloncesto, parque infantil y zonas verdes. Podemos conseguir la mejor financiación con nuestro departamento Dcredit!  No dude en visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2850.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99396189","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/06/ef/1042569436.jpg","externalReference":"RP482022106265","numPhotos":22,"floor":"1","price":295000.0,"propertyType":"flat","operation":"sale","size":93.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Rivas Futura","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3389694,"longitude":-3.5213018,"showAddress":false,"url":"https://www.idealista.com/inmueble/99396189/","distance":"10744","description":"Piso de 93 m² con excelente ubicación, a tan solo 7 minutos caminando a la estación de metro y muy cercano al Cuartel de la Guardia, Civil, al Ambulatorio Primero de Mayo y a diversos comercio, servicios y paradas de bus. La vivienda consta de hall recibidor, cocina amueblada con tendedero cubierto, amplio salón comedor, 3 dormitorios con armarios empotrados, 2 baños (uno de ellos en suite), 2 plazas de garaje y trastero. El piso es muy luminoso y cuenta con aire acondicionado por conducto, paredes lisas, suelos de tarima y cerámico, orientación oeste. Urbanización cerrada con amplias zonas comunes, piscina de adultos y de niños, parque infantil y zona de aparcamiento para visitantes. Podemos conseguir la mejor financiación con nuestro departamento financiero Dcredit. Visítelo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3172.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false},{"propertyCode":"99380802","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/67/e6/1042081870.jpg","externalReference":"RP2302022106177","numPhotos":35,"price":262500.0,"propertyType":"chalet","operation":"sale","size":176.0,"exterior":false,"rooms":7,"bathrooms":3,"address":"Perlita","province":"Madrid","municipality":"Arganda","district":"Perlita","country":"es","latitude":40.2945919,"longitude":-3.4410701,"showAddress":false,"url":"https://www.idealista.com/inmueble/99380802/","distance":"3300","description":"Redpiso Arganda Plaza pone a su disposición maravilloso chalet adosado en la zona de la Perlita. El inmueble cuenta con 251 m² útiles distribuidos en 4 plantas de la siguiente manera: Planta principal con un aseo de cortesía, salón y cocina independiente, hall de entrada acristalado. Primera planta, 3 dormitorios dobles uno de los cuales cuenta con baño en suite y todos ellos cuentan con armarios empotrados. Planta sótano con dos dormitorios de 10 m² y 8 m² respectivamente pudiéndoles dar el uso que se desee, 1 baño con plato de ducha y zona de aparcamiento de 20 m² con acceso al patio exterior de 35 m². Contamos con las siguientes calidades, paredes de gotelé, suelo parquet y cerámico (en cocina y baños), ventanas climalit, calefacción individual de gas natural, puerta de acceso a la vivienda blindad y puertas interiores de cerezo. Ubicado en zona residencial con muy buena comunicación, línea s de autobús desde la puerta (L1, L2, 330, 312 y 312ª) cercano a metro y buen acceso a las carreteras A3 y M313. Si quieres poder disfrutar de este fabuloso chalet con las mejores condiciones financieras en tu hipoteca ponemos a tu disposición nuestro departamento financiero Dcredit.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1491.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Perlita, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"superTopHighlight":false,"topNewDevelopment":false}],"total":1167,"totalPages":24,"actualPage":4,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","distrito El Mirador - Grillero, Arganda","Todos los precios","Todos los tamaños"],"alertName":"Viviendas en distrito El Mirador - Grillero, Arganda","paginable":true,"upperRangePosition":200,"lowerRangePosition":150}