{"elementList":[{"propertyCode":"96758224","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/57/ff/955749236.jpg","externalReference":"123881","numPhotos":37,"floor":"1","price":196000.0,"propertyType":"duplex","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle de los Picaderos","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4059092,"longitude":-3.3597005,"showAddress":false,"url":"https://www.idealista.com/inmueble/96758224/","distance":"12043","description":"Dúplex de 106 m² en Torres de la Alameda, provincia de Madrid. La vivienda, por espacio y distribución, es ideal para una familia con hijos. El inmueble cuenta con dos alturas y dispone de un amplio salón, tres habitaciones, dos cuartos de baño, y la cocina amueblada, completamente independiente del resto de estancias y equipada con electrodomésticos. Además, el dúplex cuenta con terraza, para que descanses al aire libre y armarios empotrados para optimizar tu espacio de almacenaje. También cuenta con una piscina comunitaria para que disfrutes de los días de calor. Está situado en una vía de fácil acceso y tiene trastero y una plaza de garaje para que puedas aparcar con mayor comodidad. El inmueble es todo exterior y por su orientación este, en esta casa disfrutarás del sol por las mañanas. La vivienda, se vende amueblada y en perfecto estado, lista para entrar a vivir. En cuanto a las calidades, este dúplex cuenta con carpintería exterior de aluminio e interior de madera. La vivienda está situada en centro de la localidad y cuenta con todos los servicios necesarios. Para mayor comodidad, la vivienda se encuentra muy cerca del centro de salud, comercios, supermercados, colegios y del Hospital Universitario de Torrejón. De particular a particular. Sin comisiones. Llámanos y visita esta vivienda. h1o2u3s8e8l1l.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1849.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Dúplex en Calle de los Picaderos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99388809","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/fd/bb/1042350007.jpg","externalReference":"3373-06598","numPhotos":47,"price":449000.0,"propertyType":"chalet","operation":"sale","size":182.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Calle Lago Michigan","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3268874,"longitude":-3.506803,"showAddress":false,"url":"https://www.idealista.com/inmueble/99388809/","distance":"9137","description":"Presentamos este magnífico chalet en la mejor y más tranquila zona de Rivas, rodeado de zonas verdes y de todos los servicios necesarios. Se trata de una vivienda unifamiliar adosada, de 4 plantas (principal, primera, buhardilla y sótano) reformada para entrar a vivir, con una amplia parcela trasera y otra delantera.  La parcela delantera se encuentra solada en su totalidad. Alberga la plaza de garaje, que está techada, y el acceso al sótano. A esta parcela dan las ventanas de la cocina y de la habitación principal y su baño en la primera planta.  La entrada a la vivienda está precedida de un cerramiento de climalit que, además de utilizarse para el cambio de calzado en los accesos y salidas de la vivienda, ayuda a proteger del frío la vivienda. Una vez dentro, apreciaremos una planta principal totalmente reformada con una moderna tarima, carpintería lacada en blanco, paredes en liso y con fontanería, sanitarios y cocina totalmente renovados. La distribución desde el recibidor es: por la izquierda el aseo, con lavabo de piedra natural; por la derecha la amplia cocina, totalmente renovada y con espacio para una mesa auxiliar; y al frente del recibidor nos aguarda el majestuoso salón. Éste, diferencia perfectamente los dos ambientes, posee mucha luminosidad y además nos brinda el acceso a la parcela trasera.  La parcela trasera es amplia y una valla de aluminio la divide en dos: la zona solada y el jardín. La zona solada es idónea para un cenador con mesa y sillas, una barbacoa e incluso algún elemento de diversión para los más pequeños; mientras que la zona de jardín podría utilizarse para una generosa piscina y tumbonas, para plantar un jardín paisajístico o incluso como una pequeña pista deportiva al aire libre.  Volvemos al recibidor para subir las escaleras ubicadas entre el aseo de cortesía y el salón. Al llegar a la primera planta encontraremos 3 habitaciones y 2 baños. Por la izquierda y por el frente las dos habitaciones secundarias, ambas con armarios empotrados y ambas con vistas a la parcela trasera. Por la derecha, en cambio, el dormitorio principal, amplio, con armario empotrado y baño completo en suite. Las ventanas del dormitorio y del baño miran a la parcela delantera. A continuación a la puerta del dormitorio principal se ubica el baño secundario, también completo.  Subiendo el último tramo de escaleras se encuentra la buhardilla. Totalmente diáfana, con ventanas Velux y una buena altura de techos, en casi toda la estancia, lo que la hace practicable casi en su totalidad. Es ideal como sala de juegos, de cine, despacho o gimnasio. También posee puerta de acceso para evitar la fuga térmica en las ocasiones.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2467.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Chalet adosado en Calle Lago Michigan"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99356222","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/ec/a7/1041275290.jpg","externalReference":"60695923","numPhotos":32,"floor":"1","price":147500.0,"propertyType":"flat","operation":"sale","size":155.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Ronda de la Ermita","province":"Madrid","municipality":"Pozuelo del Rey","country":"es","latitude":40.3692824,"longitude":-3.3234614,"showAddress":false,"url":"https://www.idealista.com/inmueble/99356222/","distance":"10035","description":"SELECT SERVICERS PRESENTA: Vivienda distribuida en 2 habitaciones, baño, cocina y salón-comedor. Edificio ubicado en un barrio residencial consolidado cerca de zonas verdes valoradas como el Parque de la localidad; ideal para pasear y disfrutar del aire libre. Equipamientos deportivos municipales y centros educativos como la escuela Qubel Wine Center. Se encuentra cercano al Ayuntamiento de Pozuelo del Rey; en zona dotada de superficies comerciales de grandes dimensiones y tiendas de barrio necesarias, ocio y restauración. Todo ello, además, con excelentes comunicaciones por transporte público (autobús) y carreteras. REFERENCIA: 60695923   Somos una empresa especializada en productos de Fondos de Inversión. Con un BackOffice profesional, enfocados en acompañarte durante el proceso de adquisición de tu inmueble. Expandidos con una extensa red comercial con basta experiencia, que nos da presencia en todo el territorio Nacional.    Estamos encantados de ayudarte, contáctanos.   SELECT SERVICERS.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":952.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pozuelo del Rey","title":"Piso en Ronda de la Ermita"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98255082","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/ed/47/1005686323.jpg","externalReference":"2241-465","numPhotos":26,"floor":"2","price":205000.0,"propertyType":"duplex","operation":"sale","size":116.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Caballero de san juan","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3017,"longitude":-3.44964,"showAddress":false,"url":"https://www.idealista.com/inmueble/98255082/","distance":"3897","description":"Magnifico dúplex del año 2007, muy luminoso y totalmente exterior, con 116 m construidos, dos habitaciones, dos baños, cocina con lavadero, dos balcones y un magnífico trastero de 7 metros cuadrados. La casa se queda totalmente amueblada como se ven en las fotografías. Tal y como entramos en la vivienda tenemos un pasillo de amplias dimensiones con un gran armario empotrado, encontrándonos a la izquierda la cocina con muchísima luz totalmente exterior, mesa cuadrada, sillas para desayunar y un lavadero donde se encuentra la lavadora, productos de limpieza, etc. Tiene vitrocerámica, horno, lavavajillas, Lavadora, microondas, caldera individual de gas natural. Seguimos el pasillo y a la derecha encontramos un baño grande con ducha y mampara. Tal y como avanzamos tenemos la primera de las habitaciones con mucha luz, armario empotrado, mesa de estudio y cama de gran tamaño. Al llegar al salón tenemos un espacio abierto con mucha luz con ventanas y dos balcones que dan al exterior. En el salón tenemos mesa-comedor para seis comensales y un sofá de grandes dimensiones. Del mismo salón salen unas escaleras llevan a la planta superior. En la planta superior tenemos la habitación de matrimonio amplia con un gran Velux en el techo, armario empotrado y Baño en suite con mampara. La vivienda tiene aire acondicionado en el salón y en la habitación de matrimonio, gas natural, armarios empotrados y totalmente amueblada. Dispone de ascensor y trastero de generosas dimensiones. Los servicios que tenemos cercanos son los siguientes:  Gasolinera a 75metros, Parada de autobús a 95 metros, estación de tren/metro 350 metros, colegio 500 metros, Hospital a 800 metros, Centro de salud a 900 metros, farmacia a 50 metros y Mercadona a 50 metros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1767.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Dúplex en Caballero de san juan"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99589940","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/ba/59/1048467882.jpg","numPhotos":26,"price":249000.0,"propertyType":"chalet","operation":"sale","size":222.0,"exterior":false,"rooms":5,"bathrooms":4,"address":"Avenida Europa","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3963863,"longitude":-3.4817018,"showAddress":false,"url":"https://www.idealista.com/inmueble/99589940/","distance":"12315","description":"¡ OPORTUNIDAD!  SIN COMISIÓN DE AGENCIA. Integral Services Of Houses, empresa especializada en la gestión de activos inmobiliarios, si no encuentras lo que buscas no dudes en consultarnos, disponemos de las mejores viviendas. Vivienda adosada ubicada en la localidad de Mejorada del Campo (Madrid). Municipio que dispone de todos los servicios básicos a su alcance, con oferta comercial (superficies de grandes dimensiones y tiendas de barrio necesarias) y educativa, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre. Dispone de 5 habitaciones y 4 baños, salón-comedor, con parking y patio. Todo ello, además, con excelentes comunicaciones por carreteras. Solicite más información sin ningún tipo de compromiso. Vivienda para quienes quieran vivir en una zona tranquila muy bien comunicada como para aquellos que busquen invertir para arrendamiento con una muy buena rentabilidad. Solicite más información sin ningún tipo de compromiso. No lo dudes más y llámanos, uno de nuestros asesores te atenderá sin compromiso para que puedas visitar la vivienda. SIN COMISIÓN DE AGENCIA. LA VIVIENDA SE ENCUENTRA EN PERIODO DE PUJAS HASTA EL DÍA 02/12/2022, POR LO QUE LAS OFERTAS O PUJAS QUE SE REALICEN DEBERÁN SER POR UN IMPORTE SUPERIOR  AL ESTABLECIDO. *** el anuncio puede contener errores descriptivos y tipográficos en texto y fotos ***.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1122.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Chalet adosado en Avenida Europa"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99587991","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/92/8d/1048400197.jpg","numPhotos":107,"price":550000.0,"propertyType":"chalet","operation":"sale","size":353.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3690024,"longitude":-3.537479,"showAddress":false,"url":"https://www.idealista.com/inmueble/99587991/","distance":"13510","description":"VIVAHOME vende en exclusiva este FABULOSO CHALET situado en un lugar privilegiado de Rivas Vaciamadrid, edificado sobre una parcela de 430 m2, con una situación inmejorable en urbanización privada, ubicado a pocos metros de parques y jardines, colegios, instituto, escuelas infantiles, farmacia, supermercado, polideportivo, centro comercial.  350 m2 construidos 325 m2 útiles 3 habitaciones 3 baños Sótano Trastero Garaje para 2 coches Piscina privada Placas Solares fotovoltaicas que te permitirá reducir la factura de electricidad todo el año. Casa de invitados independiente. Zonas comunes con zona infantil privada y cerrada. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Este chalet tiene 2 plantas y sótano. La buhardilla está cerrada, pero se puede habilitar como parte de la vivienda. Nada más entrar se puede percibir un ambiente acogedor, ya que tiene una distribución diseñada para hacer que tu día a día sea muy cómodo para ti y tu familia. PLANTA BAJA. Desde la calle accedemos a un patio, con porche cerrado que a su vez nos lleva a la entrada a la vivienda a través de una preciosa galería acristalada, muy luminosa para dejar los abrigos y zapatos. Nada más entrar en esta maravillosa vivienda vemos que cuenta con un amplio vestíbulo desde el que damos paso a: -Salón amplio independiente, con dos zonas diferenciadas para comer o para el descanso con una más que acogedora chimenea de leña a Cassette. El suelo es de tarima de alta resistencia y tiene una gran amplitud con acceso directo al porche, jardín y piscina. -Cocina totalmente equipada con encimeras de mármol y muebles de gran calidad. Además, dispone de office, donde poder disfrutar de tranquilas comidas y tardes de charlas y café. También tiene salida directa al porche, jardín y piscina. - Aseo de cortesía completamente reformado. - Acceso al trastero - zona de lavandería. - Acceso al garaje de 40 m2 para 2 coches. PLANTA SUPERIOR. Subiendo por unas amplias y cómodas escaleras nos encontramos con un distribuidor que da paso a: -Una habitación tipo suite de grandes dimensiones con armario y un baño completo recién reformado con despejadas vistas a la piscina y toda la zona del jardín desde sus amplios ventanales, muy luminosos con dobles cristales Climalit. -Dos habitaciones mas muy amplias y luminosas con armarios empotrados de gran capacidad. -Un baño completo y actual, recién reformado. El estado de la vivienda es inmejorable y dispone de los siguientes EXTRAS lo que hoy en día la hace una interesante adquisición: - Todas las estancias están pintadas en liso de colores claros y luminosos. - Baños reformados recientemente. - Armarios empotrados vestidos. - Calefacción por gasóleo C integrado con Alexa.  - Ventanas de Climalit Oscilobatientes. - Persianas en planta baja eléctricas y de seguridad. - Suelo en tarima de alta resistencia y durabilidad en toda la vivienda. - Garaje para 2 coches de 40m2 - Puerta de garaje automática. - Piscina de Gresite con zona de playa. - Chimenea con Cassette y convertidor de calor. - Orientación Este Oeste. - Gastos Comunidad 15 euros En definitiva, una vivienda que no puedes dejar de visitar. Si la ves seguro que es lo que andas buscando para empezar a disfrutar en ella de espacios libres con tu familia. En nuestra web VIVAHOME.ES puedes ampliar más información para esta maravillosa vivienda. No dudes en visitarlo, es lo que estás buscando. Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo servicio integral de Proyecto de Reformas, una solución integral y profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1558.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99009809","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/aa/ba/1031294287.jpg","externalReference":"7033","numPhotos":69,"price":425000.0,"propertyType":"chalet","operation":"sale","size":159.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Calle Lago Michigan","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3276497,"longitude":-3.5083972,"showAddress":false,"url":"https://www.idealista.com/inmueble/99009809/","distance":"9291","description":"PRECIOSO CHALET 3 HABITACIONES CON BUHARDILLA Y PISCINA,EN RIVAS VACIAMADRID. VIVA HOME pone a la venta un bonito chalet adosado en la zona del casco histórico de Rivas Vaciamadrid, cerca del parque Regional del Sureste, en las lagunas del Campillo de San Isidro, rodeado de naturaleza y lagunas por donde hacer rutas, ciclismo, senderismo, paseos con tu familia y mascotas.  Una zona privilegiada con todos los servicios a tu alcance, metro, autobuses, acceso rápido a A3, cerca del Hospital, centros médicos, centros comerciales, supermercados, colegios, bancos, junto al polideportivo….Lugar tranquilo e ideal para tener una gran calidad de vida. El Chalet de 160 m2 está construido dentro de una parcela de 225m2, y consta de: PLANTA BAJA: Entrada a porche delantero Plaza de garaje Pasillo distribuidor con escaleras hacia las plantas superiores. Baño Cocina Salón independiente con acceso al jardín principal Piscina privada PRIMERA PLANTA: 3 DORMITORIOS  2 BAÑOS Hall de distribución. Dormitorio principal con baño completo en suit. Dos habitaciones independientes. Baño completo para dar servicio a los dos dormitorios. BUHARDILLA: Preciosa buhardilla muy luminosa y actual que se puede usar como como dormitorio, totalmente diáfana con 2 ventanas Velux y aire acondicionado. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. En VIVAHOME tienes: Visitas guiadas. Te ayudamos a gestionar tu compra. Revisamos y redactamos tus contratos. Y aseguramos tu plena satisfacción. Desde la calle podemos entrar a la vivienda por dos puertas: la del garaje (un espacio donde guardar el coche ) y la de la entrada al porche delantero preparado con toldo para la zona de mesas y sillas, desde aquí se accede a la vivienda en donde encontramos un gran hall de entrada y pasillo distribuidor desde donde parten las escaleras para subir a las plantas superiores. A la izquierda del hall un baño de cortesía muy luminoso con ventana exterior, a la derecha una cuadrada y espaciosa cocina equipada con muchos muebles para gran almacenaje, así como barra con sillas para poder hacer los desayunos o comidas si lo deseas. De frente el Salón independiente con espacios diferenciados para el comedor y zona de relax con sillones y televisor. Desde aquí se accede al jardín, éste tiene dos niveles, zona de mesa sillas donde poder comer con toda la familia y amigos buenas paellas o barbacoas y en el otro nivel la parte de la piscina y tumbonas. En la primera planta se encuentran los dos dormitorios amplios y luminosos con vistas a la piscina, equipados con grandes armarios empotrados, el baño completo con bañera y la habitación principal con dos armarios empotrados de tres y dos puertas respectivamente de gran capacidad así como el baño en suite completo con bañera. Subimos a la Buhardilla, ésta con ventanas Velux que proporcionan una luz maravillosa a esta estancia, utilizada como enorme dormitorio con posibilidad de hacer otro baño rodeada por armarios profundos en toda la paredes laterales abuhardilladas. El estado de la vivienda es inmejorable y dispone de los siguientes EXTRAS que hacen de ella una adquisición especial: - Calefacción individual por gas natural - Paredes en pintura lisa. - Ventanas de Climalit blancas. - Puertas de madera en roble. - Aire acondicionado. - Todas las habitaciones con armarios empotrados. - Los tres baños con ventana exterior. - Parcela rectangular de 225 m2. - Porche delantero - La preciosa piscina - Buhardilla - Garaje para 1 coche. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2673.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Chalet adosado en Calle Lago Michigan"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97649600","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/87/45/985944158.jpg","externalReference":"7014","numPhotos":63,"floor":"2","price":313000.0,"propertyType":"flat","operation":"sale","size":165.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"C. José Luis Sampedro","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3495435,"longitude":-3.532553,"showAddress":false,"url":"https://www.idealista.com/inmueble/97649600/","distance":"12089","description":"VIVA HOME pone en VENTA esta luminosa y alegre vivienda con orientación Sur Oeste, de cuatro habitaciones situada en una segunda planta, con trastero y garaje, en preciosa urbanización privada. La zona de piscina es de césped natural rodeada de árboles y flores con sombrillas de brezo para pasar unos veranos deliciosos. Ideal para familias, zona infantil con columpios, piscina para peques y adultos, zonas de descanso. Uso exclusivo para residentes. Si estás buscando calidad de vida para ti y tu familia, no busques más. Esta es tu oportunidad.  - Piso de 4 habitaciones.  - 2 baños completos con bañera  - Salón y cocina independiente  - 165 m2 construidos y 104 útiles.  - TERRAZA acristalada.  - Planta segunda  - Plaza de garaje.  - Trastero  - Piscina. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Está muy bien ubicada, a escasos metros de supermercados, bares, restaurantes, colegios, institutos y guarderías, y un rápido acceso a la A-3, y autobuses directos a Conde de Casal, junto a la Policía Local y muy cerca de la parada de metro Rivas Futura La vivienda está en perfecto estado de conservación y lista para entrar a vivir,. Está distribuida de una manera muy cómoda que hace que la propiedad sea ideal y cómoda para su uso. - Distribuidor de entrada con un armario empotrado completamente vestido. Desde aquí se puede acceder al salón y a la cocina y a un pasillo en ELE que da paso a las 4 habitaciones. Y 2 baños uno de ellos en suite. - Amplio y luminoso salón independiente, que destaca por su gran versatilidad y ambiente acogedor. Esta estancia tiene dos zonas claramente diferenciadas, una zona de comedor donde celebrar cenas con amigos y familiares y una zona de estar donde descansar después de un día de trabajo, destaca su gran ventanal donde se divisan las montañas y los preciosos atardeceres y amaneceres de Rivas. - Amplia cocina independiente con modernos muebles de calidad y de gran capacidad y funcionalidad, con una zona de office. Desde la cocina tienes acceso a un tendedero cerrado, donde ubicar el cuarto de la colada.  - Cuatro dormitorios amplios y muy luminosos que poseen un toque especial y que están perfectamente dispuestos para disfrutar de su confort. La habitación principal dispone de baño en suite con bañera y zona de vestidor, Los dormitorios están equipados con armarios empotrados completamente vestidos, el último tiene una terraza acristalada  - Otro cuarto de baño completo muy amplio con bañera para compartir con las otras tres habitaciones. El estado de la vivienda es muy bueno y dispone de los siguientes EXTRAS lo que hoy en día la hace una interesante adquisición: - Pintura lisa. - 1 plaza de aparcamiento y trastero incluido en el precio. - Armarios empotrados completamente vestidos en todas las habitaciones y uno de cortesía en el distribuidor de entrada. - Ascensor. - Calefacción individual. - Ventanas del climalit. - Ventanas oscilobatientes. En terraza de la cuarta habitación  - Suelos de tarima flotante C7 - Carpintería de roble. - Urbanización privada. - Piscina para adultos y piscina infantil. - Zona infantil con columpios -Todas las habitaciones tienen el sol de día. - Toldos en todas las habitaciones y Salón -Aire acondicionado salón NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1897.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en C. José Luis Sampedro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99570680","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/70/ea/1047867969.jpg","externalReference":"M11034V","numPhotos":38,"price":590000.0,"propertyType":"chalet","operation":"sale","size":193.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3728315,"longitude":-3.5350061,"showAddress":false,"url":"https://www.idealista.com/inmueble/99570680/","distance":"13573","description":"Chalet en venta reformado en Rivas Espectacular chalet esquinero reformado en Rivas. En la planta baja dispone de salón comedor, aseo y cocina con lavadero. Tiene un amplio jardín con porche acristalado y zona de barbacoa. Cuenta con garaje y trastero. En la planta de arriba tenemos cuatro habitaciones, una de ellas con baño en suite. Calefacción individual de gas y aire acondicionado por Split. Walter Haus Real Estate, somos un grupo inmobiliario de servicios personalizados con sede en las principales ciudades del país, con experiencia de más de 20 años y conocimiento profundo del sector en las zonas más exclusivas de Madrid, en Jose Ortega y Gasset 66, en el Barrio de Salamanca, en General Martínez Campos 13, en el Barrio de Chamberí, y en Paseo de la habana 66, en el Barrio de Chamartín, contamos con un dinámico equipo de profesionales con formación superior y experiencia en el asesoramiento personal, en constante formación. Nuestra larga trayectoria profesional nos permite ofrecer una excelente gestión y encontrar soluciones a las necesidades de cada cliente con el objetivo de conseguir su satisfacción y confianza. Nuestro trabajo se basa en firmes pilares, trato profesional, atención individualizada de cada uno de los procesos y una especialización muy concreta en cada zona de actuación, contando con un plan inicial de trabajo conciso, ágil y profesional adecuado a los parámetros de cada cliente. Apostamos por la tecnología, encontrándonos en constante proceso de estudio y análisis contando con un CRM propio, uno de los más potentes y adaptado a la actividad del mercado actual. Ofrecemos 3 líneas de negocio, residencial, donde asesoramos en la compra, venta y alquiler de viviendas a cliente finalista, inversión, desde donde realizamos consultoría en inversión inmobiliaria tanto en operaciones de suelo o edificios para darles valor, como en operaciones de rentabilidad tanto en el mercado hotelero, residencial o terciario y developments, desde donde somos nosotros quienes actuamos como promotores en el desarrollo de viviendas. Nuestra filosofía: Cuida a tu cliente, cuida a tus compañeros, y no vendas nada que no comprarías.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3057.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99555105","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/88/ec/1047377235.jpg","externalReference":"11588","numPhotos":70,"price":468000.0,"propertyType":"chalet","operation":"sale","size":195.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Casco Histórico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3386735,"longitude":-3.5164878,"showAddress":false,"url":"https://www.idealista.com/inmueble/99555105/","distance":"10354","description":"¡Una gran oportunidad que no deberías dejar escapar! Una vivienda unifamiliar pareada, distribuida en tres plantas, construido sobre una parcela de 325 m2, con 196 m2 construidos, 156 m2 útiles. En la planta baja tiene un gran salón comedor con split de aire acondicionado, con acceso a un porche donde podrá disfrutar de un desayuno, comida o cena en las noches de verano, con vistas a la piscina y deseando darte un chapuzón. Cocina independiente acceso a garaje, con acceso directo al amplio garaje cubierto con capacidad para dos coches, también tienes acceso a un cuarto blanco y despensa. En esta planta baja, también tienes un aseo para evitar tener que estar subiendo todo el rato a los baños de la primera planta. En esta primera planta tiene cuatro habitaciones con armarios empotrados y dos baños, uno de ellos dentro de la habitación principal con bañera. En la habitación principal disponer también de una terraza con estupendas vistas a las parcelas y chalets de la misma manzana. Tiene una bonita buhardilla con suelos de madera y ventanas velux en el techo (tiene un espacio grande con el que podrías ampliar la buhardilla). Como ves una casa con una distribución ideal para la que la puedas disfrutar plenamente, y lo que no ves, muy luminosa, y ubicada en una zona tranquila y consolidada, cerca de parada de autobús y a 10 minutos del metro de Rivas Futura. Tiene cercanos guarderías, colegios, instituto, supermercados DIA, Ahorramas, farmacia, restaurantes, centros médicos, ambulatorio, el auditorio Miguel Ríos, junto a la cuartel de la Guardia Civil de Rivas y del nuevo Hospital de Madrid HM Rivas, además de todo tipo de pequeños comercios. A 1 km del Centro Comercial H2Ocio donde encontrarás una amplia oferta de tiendas de moda, restauración, cines y gimnasio. *Certificación Energética: \"D\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, Notaria, Registro, gestoría, Tasación, etc… *Si te hace falta te realizamos un estudio financiero y te ayudamos a conseguir tu préstamo hipotecario ¡gratuitamente! y por supuesto si necesitas ampliar información ¡Llámanos!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2400.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99340695","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/58/76/1040802959.jpg","numPhotos":48,"price":360000.0,"propertyType":"chalet","operation":"sale","size":263.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Calle lagartijo, 14","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3684036,"longitude":-3.4817196,"showAddress":true,"url":"https://www.idealista.com/inmueble/99340695/","distance":"9835","description":"Vivienda adosada ubicada en la localidad de Velilla de San Antonio (Madrid). Municipio que dispone de todos los servicios básicos a su alcance, con oferta comercial (superficies de grandes dimensiones y tiendas de barrio necesarias) y educativa, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre. Dispone de 4 habitaciones y 3 baños, salón-comedor, con instalación de aire acondicionado, calefacción, jardín privado, bodega, y cocina equipada. Todo ello, además, con excelentes comunicaciones por carreteras. Solicite más información sin ningún tipo de compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1369.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Chalet adosado en Calle lagartijo, 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99162974","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/fe/17/1035603913.jpg","externalReference":"EG5540","numPhotos":59,"floor":"bj","price":99500.0,"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3820562,"longitude":-3.4110555,"showAddress":false,"url":"https://www.idealista.com/inmueble/99162974/","distance":"8821","description":"Alcalá Inmobiliaria pone a su disposición piso en planta baja en Loeches de 64 metros construidos según Registro de la Propiedad. La vivienda se encuentra dentro de urbanización cerrada y consta de dos dormitorios, baño, cocina amueblada y salón de paso. Calefacción por gas natural y ventanas climalit. Destacan la comodidad y accesibilidad a la vivienda y privacidad al encontrarse dentro de una urbanización. La vivienda es completamente exterior situada en un población tranquila y con muy buena conexión hacia Madrid.    No dudes en solicitarnos visitas. ¿Necesita vender para comprar? Nosotros le asesoramos de manera gratuita. ¿Necesitas financiación? Deja que nosotros nos encarguemos de ello y tú de planificar tu nueva vivienda.  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1555.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99113276","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/3f/1a/1033941155.jpg","externalReference":"EG5537","numPhotos":93,"price":309500.0,"propertyType":"chalet","operation":"sale","size":236.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Pozuelo del Rey","province":"Madrid","municipality":"Pozuelo del Rey","country":"es","latitude":40.3678277,"longitude":-3.3158785,"showAddress":false,"url":"https://www.idealista.com/inmueble/99113276/","distance":"10368","description":"Buscas amplio chalet con gran parcela y piscina en una zona tranquila pero bien comunicada? Aquí lo tienes. ! Alcalá Inmobiliaria pone a tu disposición un fantástico chalet pareado en Pozuelo del Rey de 236 metros construidos sobre finca de 500m metros, distribuidos del siguiente modo: En planta semisótano encontramos un gran garaje para dos coches, trastero y bodega. En planta baja hall de entrada, cocina amueblada con acceso directo al jardín, salón comedor con amplio mirador y acceso al jardín, tres dormitorios y dos baños, uno de ellos en suite. En planta alta encontramos preciosa buhardilla de 46 metros ampliables otros 20 más si se desea con la instalación de las tomas oportunas para poder hacer un cuarto de baño. En la parcela encontramos piscina de agua salada, barbacoa de obra y cenador. Todo ello hacen de esta vivienda un capricho en una zona con muy buenas comunicaciones a Loeches y Torres de la Alameda. Destaca por ser un pueblo muy tranquilo con amplias zonas de paseo sin olvidarse de la inversión en mejoras de servicios al ciudadano como un nuevo colegio y creación de un nuevo parque a escasos 500 metros de la citada vivienda. No dudes en pedir cita para visitarlo, te encantará. Necesitas financiación? Nosotros te ayudamos de manera gratuita. Necesitas vender para comprar? Deja que te asesoremos para hacerlo posible.  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1311.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Pozuelo del Rey","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98922107","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/45/44/1027902332.jpg","externalReference":"EG5517","numPhotos":60,"floor":"1","price":149000.0,"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3843536,"longitude":-3.4173082,"showAddress":false,"url":"https://www.idealista.com/inmueble/98922107/","distance":"9127","description":"Alcalá Inmobiliaria pone a tu disposición   Esta maravillosa vivienda reformada con gusto con una distribución muy cómoda, en una primera planta con ascensor, además en una finca  de reciente construcción que dispone de trastero y garaje.  En la vivienda según entramos, encontráremos un salón/comedor, con amplias ventanas climalit y A/C lo que nos hace una estancia muy agradable y luminosa, a continuación la cocina con tendedero exterior, equipada con electrodomésticos, muebles altos y bajos con acabados muy estéticos.  En la zona de dormitorios, encontramos una habitación sencilla, a la vez que espaciosa, que dispone de radiador y armario empotrado, también exterior y con ventanas climalite y una habitación doble, totalmente exterior, espaciosa y equipada con un radiador moderno   En el baño principal disponemos de bañera y calefactor eléctrico, es un  baño bastante generoso.     En la zona, todos los servicios imaginables desde colegios, ambulatorios, farmacias, estanco zonas verdes infantiles y de ocio, transporte publico a demás de estar a 20 minutos de Madrid capital y tan solo 15 minutos de Alcalá de henares     No dejes escapar esta oportunidad y ven a visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2159.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98800922","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/2d/55/1024221337.jpg","externalReference":"EG5497","numPhotos":64,"price":161000.0,"propertyType":"chalet","operation":"sale","size":112.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"Pozuelo del Rey","province":"Madrid","municipality":"Pozuelo del Rey","country":"es","latitude":40.3682997,"longitude":-3.3205908,"showAddress":false,"url":"https://www.idealista.com/inmueble/98800922/","distance":"10123","description":"Fantástico chalet adosado de 112 m2 construidos sobre parcela de 90 m2 distribuidos en tres plantas, patio delantero de 30m2 aproximadamente con garaje tipo americano y cuarto de caldera y patio trasero de 20 m2 aproximadamente.    La vivienda se distribuye de la siguiente forma:    Planta baja disponemos de salón comedor de 20m2 con acceso a patio trasero, cocina independiente (totalmente amueblada y equipada con campana, horno y vitro) y aseo de cortesía.  Segunda planta distribuida en hall con armario empotrado y dos dormitorios una de 10m2 y otra de 15m2 ambas con baño en suite los dos con plato de ducha, en buhardilla disponemos de otro dormitorio con baño en suite este con bañera.  Buhardilla habilitada como habitación equipada con aire acondicionado (bomba frío y calor) y tipo suite con baño con bañera  Calidades de la vivienda: Carpintería exterior aluminio climalite, carpintería interior nogal, calefacción mediante suelo radiante y agua caliente mediante caldera de gasoil y termo eléctrico, suelos porcelánico   Pozuelo del Rey es un pueblo enclavado en la alcarria madrileña, bien comunicado con Alcalá de Henares, Torres de la alameda, Arganda del Rey y Madrid. Dispone de consultorio local, farmacia, supermercado, casa de niños, colegio. y línea de autobús a Madrid (línea 261   Es una zona en un entorno natural donde se respira aire limpio y no se escuchan los ruidos urbanos.    Metros constatados según registro y catastro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.   .","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1438.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Pozuelo del Rey","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98656028","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/8b/c9/1019467390.jpg","externalReference":"EG5470","numPhotos":61,"floor":"bj","price":179900.0,"propertyType":"flat","operation":"sale","size":130.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3971812,"longitude":-3.4126208,"showAddress":false,"url":"https://www.idealista.com/inmueble/98656028/","distance":"10508","description":"Alcalá Inmobiliaria pone a su disposición este despacho profesional habilitado como piso de dos dormitorios en Loeches, en urbanización privada con zonas deportivas, piscina comunitaria y garaje. El inmueble tiene 130 metros construidos y es de esquina por lo que todas sus dependencias son exteriores.    Cuenta con una amplia cocina con muebles altos y bajos y electrodomésticos básicos, baño completo con plato de ducha, dos dormitorios dobles y salón con chimenea y acceso al patio de uso privado. Cuenta con una plaza de garaje. Cabe la posibilidad de hacer otro dormitorio y baño y además hacer uso de la parte baja del patio como bodega.  Metros constatados según registro y catastro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1384.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98581702","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/5d/3c/1017040836.jpg","externalReference":"EG5252","numPhotos":65,"floor":"2","price":235000.0,"propertyType":"flat","operation":"sale","size":111.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"El Mirador - Grillero","province":"Madrid","municipality":"Arganda","district":"El Mirador - Grillero","country":"es","latitude":40.2951745,"longitude":-3.4326234,"showAddress":false,"url":"https://www.idealista.com/inmueble/98581702/","distance":"2598","description":"Estupendo piso exterior, muy luminoso de 111m2 construidos situado en Arganda del Rey, a 30 minutos de Madrid, con dos plazas garaje y trastero incluido, zonas comunes y piscina comunitaria.  Luminoso salón comedor con gran ventanal y vistas a la piscina comunitaria, cocina independiente amueblada con electrodomésticos básicos (campana, horno, y vitrocerámica) y con salida a terraza tendedero, 2 baños, 3 dormitorios, el dormitorio principal con baño tipo suite.  Carpintería exterior doble ventana de aluminio climalit, carpintería interior puertas lacadas en blanco, aire acondicionado, paredes con pintura lisa, suelos de tarima y gres, calefacción y agua con caldera de gas natural, armarios empotrados vestidos y forrados.  Muy bien comunicado y con fácil acceso por la carretera A-3 todos los servicios públicos, supermercados, médicos, colegios, autobuses, tren, metro etc. VEN A VISITARLO!.    Los metros de la vivienda recogidos y contrastados según catastro/registro.  ¿Quieres saber si te conceden la hipoteca?  ¿Tienes que vender tu casa para comprar esta?  Llámanos y te informamos de todo gratuitamente.  Metros constatados según registro y catastro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2117.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Mirador - Grillero, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98548808","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/7c/af/1016022692.jpg","externalReference":"EG5466","numPhotos":61,"floor":"1","price":175000.0,"propertyType":"duplex","operation":"sale","size":124.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Torres de la Alameda","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4077681,"longitude":-3.362403,"showAddress":false,"url":"https://www.idealista.com/inmueble/98548808/","distance":"12172","description":"Alcalá Inmobiliaria te ofrece este fantástico dúplex en Torres de la Alameda.  En la planta baja entramos en un amplio recibidor, a la izquierda tenemos un gran salón independiente y exterior, a la derecha encontramos la cocina, amueblada con muebles altos y bajos mas electrodomésticos básicos, (extractor, vitro y horno), un aseo y la escalera de subida a primera planta.    Subiendo a primera planta veremos un baño y cuatro dormitorios, tres de ellos con ventanas tipo Velux con persianas (una de ellas eléctrica) y con armarios trasteros en dos de ellas.  La carpintería exterior de aluminio blanco con dobles ventanas con cristales climalit, la carpintería interior de madera color roble, suelos de tarima excepto en baños y cocina que son de gres. aire acondicionado en salón y tres dormitorios, calefacción y agua caliente gas natural independiente.  Todo en perfecto estado y listo para entrar a vivir, mejor que vengas a verlo.  Situado al lado de la ermita de la Soledad recién restaurada, Torres de la Alameda dispone de dos escuelas infantiles, un centro de primaria, otro de secundaria, escuela de adultos, cuatro líneas de autobuses que comunican la localidad con Alcalá de Henares, Arganda y Madrid, instalaciones deportivas y una ubicación que permite llegar a Madrid en 30 minutos y a Alcalá de Henares en 15.  Metros constatados según registro y catastro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1411.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98426539","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/0c/b5/1011853723.jpg","externalReference":"EG5452","numPhotos":68,"floor":"bj","price":145890.0,"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3967812,"longitude":-3.4121208,"showAddress":false,"url":"https://www.idealista.com/inmueble/98426539/","distance":"10460","description":"Precioso Loft (Despacho profesional) en Loeches totalmente reformado con muy buen gusto para entrar a vivir.  Alcalá inmobiliaria pone a su disposición este maravilloso loft (Despacho Profesional), En urbanización privada con portero físico (24 horas), en garita a la entrada.  Dos dormitorios, baño, cocina americana y gran salón con salida a un patio solado de 25 metros donde tenemos dos armarios trasteros. mas plaza de garaje. En  urbanización privada con seguridad las 24 horas del día los 365 días del año. Con zonas deportivas, (pista de tenis y pádel), dos piscinas (adultos e infantil) y zonas verdes.  Entrando en la vivienda encontramos puerta principal blindada con cerradura de seguridad, hall de entrada con gran ventana, dormitorio principal doble con armario empotrado y gran ventana y doble comunicación con el baño y el salón, cocina americana con muebles altos y bajos mas electrodomésticos básicos, ( Vitrocerámica y campana), que da al gran salón con gran ventanal al patio, dormitorio doble con gran armario empotrado y una cristalera por la que entra mucha luz y  baño con plato de ducha y dos lavabos.  La carpintería exterior es de aluminio blanco corredera  y persianas eléctricas automáticas, conectadas a la alarma, la carpintería interior de madera, suelos tarima con calefacción radiante eléctrica, el agua caliente es por termo eléctrico y la vivienda dispone de  aparatos de aire acondicionado con bomba de calor, plaza de garaje a la puerta de la misma.  Los techos están asilados térmica y acústicamente, y la pared del salón se ha forrado de madera.  La vivienda dispone de sistema de domótica conectado al móvil por el cual podrás apagar y encender la alarma, las luces, la calefacción y el agua caliente y subir y bajar las persianas  Además la vivienda dispone de preinstalación de cine en casa.  Todo en perfecto estado y listo para entrar a vivir.  En la urbanización encontramos zonas comunes con piscina de adultos y niños, pista de pádel y tenis y zonas ajardinadas.   Si quieres vivir en una zona tranquila y con todos los servicios cercanos para hacerte la vida fácil no dudes en venir a verlo.  Metros de la vivienda recogidos y contrastados según catastro/registro.  ¿Quieres saber si te conceden la hipoteca?  ¿Tienes que vender tu casa para comprar esta?  Llámanos y te informamos de todo gratuitamente.  Metros constatados según registro y catastro.   Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.         .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1376.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98004513","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/e8/6c/997857699.jpg","externalReference":"EG5389","numPhotos":67,"floor":"1","price":139890.0,"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3879707,"longitude":-3.4270841,"showAddress":false,"url":"https://www.idealista.com/inmueble/98004513/","distance":"9661","description":"¿Quieres vivir en una de las zonas con mayor proyección de crecimiento y revalorización de Loeches?  Vivienda 69 metros según catastro, en excelente estado, buena distribución, luminoso salón con terraza, cocina independiente, o baño completo y dos magnificas habitaciones, plaza de garaje y trastero.  Gas natural, suelo tarima, ventanas climalit.  Situada en una población con todos los servicios disponibles:  colegios, instituto, farmacias, hostelería, bancos, y buena comunicación con la A2 y la A3.  ¿Ya tienes un estudio de  financiación? ¿ Necesitas hipoteca?    ¿Tienes que vender tu vivienda para comprar esta? Llámame y te hacemos una valoración gratuita.  No lo pienses tanto! Puede escaparse de tus manos!  En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2027.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97849011","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/22/44/992566548.jpg","externalReference":"EG5371","numPhotos":59,"floor":"bj","price":105990.0,"propertyType":"flat","operation":"sale","size":144.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Valdilecha","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2971794,"longitude":-3.3049453,"showAddress":false,"url":"https://www.idealista.com/inmueble/97849011/","distance":"8399","description":"Espectacular piso con 144 m² construidos según catastro y 69 m² según registro; consta de dos dormitorios dobles con armarios empotrados, baño completo con bañera de hidromasaje, salón-comedor y cocina independiente, también cuenta con un amplio garaje y trastero.  El diseño de la vivienda es toda exterior la ubicación de la cocina y el salón dan hacia la calle lo que le confiere una luz natural espectacular y los dormitorios hacia el patio de luces de la comunidad. Está muy bien distribuida y los metros de la vivienda está muy bien aprovechada.  Cuenta con unas calidades excepcionales: carpintería interior en roble, puerta de entrada blindada, suelos de gres porcelánico, carpintería exterior con ventanas de aluminio/climalit blanco, oscilo batientes y abatibles con rotura de puente térmico, mosquiteras y persianas automatizadas. Calefacción eléctrica con radiadores de tipo \\'\\'calor azul. La cocina esta totalmente amueblada y gracias a su diseño y el aprovechamiento de los espacios, tiene espacio para poner una mesita y poder hacer vida en ella. El estado de conservación de la vivienda es impecable, está como nueva.. . no dudes en visitarlo! Los metros de la vivienda están contrastados según catastro/registro.    Valdilecha es un municipio localizado en la Comarca de Las Vegas, al sureste de la Comunidad de Madrid, cuenta con importante patrimonio cultural e histórico como La Iglesia de San Martin Obispo, del siglo XIII, la ermita de la Virgen de la Oliva, que data del siglo XVII, las Bodegas de Vino, El Pinar y el Parque Forestal de gran valor paisajístico y con el renombrado restaurante La Ochava para degustar la gastronomia tipica de la zona.  Cuenta con todos los servicios, colegio público e instituto (Miguel de Cervantes), Escuela infantil (Casa de niños Valdilecha), Consultorio Médico, Farmacia y transporte público a Madrid (línea 313)  ¿ Quieres saber si te conceden la hipoteca? ¿ Necesitas vender tu casa para comprar esta? Llámame.  En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":736.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97817293","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/5c/ee/991545842.jpg","externalReference":"EG5363","numPhotos":74,"price":312000.0,"propertyType":"chalet","operation":"sale","size":142.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Torres de la Alameda","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4100645,"longitude":-3.3593376,"showAddress":false,"url":"https://www.idealista.com/inmueble/97817293/","distance":"12492","description":"Chalet Pareado en una planta, amplio, luminoso, para personas con dificultades de movimiento o aquellos que desean vivir en una vivienda con todo tipo de detalles enfocados prioritariamente a la comodidad.  Con una excelente calidad constructiva, encontramos una vivienda de 142 m2 (segun registro)  259 m2 (según catastro)con hall de entrada, cocina grande con zona de comedor, totalmente amueblada con electrodomésticos básicos, un salón independiente muy amplio y con mucha luz, con chimenea con cassete, tres habitaciones dobles con armarios empotrados, y dos baños, uno en principal con plato de ducha.  Desde el salón se accede a un estupendo porche-terraza de unos 20m2, donde encontramos también, cuartos de caldera y depósito de gasoil.    El el lateral de la vivienda encontramos un techado para un vehículo, barbacoa y construccion para perros.  La vivienda esta construida sobre parcela de 390m2, con 110m2 de zona comun  de acceso a las parcelas A, C y D con servidumbre de paso  Los 248m2 de parcela libre dan muchas posibilidades de uso, como construir piscina, etc.  Para acceder a la casa hay apenas tres o cuatro escalones que bien podrían transformarse en rampa si resultara necesario.  Todo un lujo. La casa de tus sueños.    Estupendas calidades como ventanas de climalit, puertas macizas, suelos cerámicos estilo rústico, paredes lisas, calefaccion y agua caliente por gasoil, etc.  Si no la quieres perder. ven a verla ya!  En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.      .","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2197.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97360120","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/23/92/977131761.jpg","externalReference":"EG5303","numPhotos":94,"price":499990.0,"propertyType":"chalet","operation":"sale","size":227.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3909614,"longitude":-3.4126947,"showAddress":false,"url":"https://www.idealista.com/inmueble/97360120/","distance":"9818","description":"Alcalá inmobiliaria pone a la venta espectacular chalet pareado en Loeches, con una superficie construida según catastro de 227 m2, distribuidos en 3 plantas  En la planta principal tenemos amplia y luminosa cocina con una pequeña isla, amueblada con muebles altos y bajos y electrodomésticos básicos ( Horno, placa y campana). Baño completo. Con ducha hidromasaje  Dormitorio en planta y amplio salón comedor en dos  ambientes con salida al porche con cerramiento para poder disfrutar del también en invierno, que da a la parte posterior de la vivienda.  En la primera planta, 4 amplios dormitorios, el principal con baño  en la suite con ducha hidromasaje  y con salida a una terraza y otro baño completo para dar servicio a los 3 dormitorios restantes, Todos ellos con armarios empotrados  Buhardilla diáfana con ventanas velux y armarios empotrados aprovechando la caída.  En el patio posterior de la casa contamos con una espectacular piscina y jacuzzi con cerramiento para poder disfrutar de un baño en cualquier momento del año.    zona de barbacoa, cenador y un pequeño estanque.  Garaje para un coche  No dejes pasar esta oportunidad de poder realizar tus sueños en una casa de lujo.  En los precios nos estan incluidos impuestos legales ni gastos de escrituracion.   .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2203.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Loeches","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"96897540","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/02/35/959815640.jpg","externalReference":"EG5260","numPhotos":59,"floor":"bj","price":130890.0,"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Loeches","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.398609,"longitude":-3.4118661,"showAddress":false,"url":"https://www.idealista.com/inmueble/96897540/","distance":"10662","description":"Maravilloso Loft en Loeches, (local profesional)  Alcalá inmobiliaria pone a su disposición este maravilloso loft (local Profesional), En urbanización privada con portero físico (24 horas), en garita a la entrada.  106.11 metros construidos (según escrituras), con Dos dormitorios, baño, gran salón con cocina americana, patio, plaza de garaje y zonas comunes.  Entrando en la vivienda encontramos hall de entrada con ventana, dormitorio principal doble con armario empotrado y gran ventana, cocina americana que da al gran salón con gran ventanal al patio, dormitorio simple con acceso al patio y baño con gran plato de ducha. La persiana del salón y el dormitorio simple son automáticas.  la carpintería exterior es de aluminio blanco corredera con doble ventana y persianas, la carpintería interior de madera, suelos de gres, la calefacción y el agua caliente es por gas natural con caldera independiente, y dispone de tres aparatos de aire acondicionado con bomba de calor, amplia plaza de garaje a la puerta.  Todo en perfecto estado y listo para entrar a vivir, mejor que vengas a verlo.  En la urbanización encontramos zonas comunes con piscina de adultos y niños, pista de pádel y tenis y zonas ajardinadas.    Metros de la vivienda recogidos y contrastados según catastro/registro.  ¿Quieres saber si te conceden la hipoteca?  ¿Tienes que vender tu casa para comprar esta?  Llámanos y te informamos de todo gratuitamente.  En los precios de venta no están incluidos impuesto legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1235.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99436937","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/4a/98/1043896415.jpg","numPhotos":59,"floor":"1","price":379000.0,"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Avenida Pilar Miró, 78","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3555805,"longitude":-3.5176447,"showAddress":true,"url":"https://www.idealista.com/inmueble/99436937/","distance":"11293","description":"Estupendo Piso DE 3 DORMITORIOS con importantes reformas y mejoras. 2 plazas de garaje. - Salón comedor con gran ventanal por el que entra el sol por la mañana. Salida a terraza - Cocina amueblada de líneas modernas. Amplio Tendedero acristalado, actualmente destinado a zona de lavandería. - Tres habitaciones, siendo la principal en con baño exterior en suite con plato de ducha y mampara. La habitación principal tiene salida a la terraza. - Un baño completo más con ducha y exterior.  - Calefacción de gas natural con termostato digital en salón para programar y controlar la temperatura, ahorrando así en el suministro y el mantenimiento de caldera. Aire acondicionado por conducto en toda la casa. Muebles a medida. Baños reformados. Mecanismos de diseño en toda la vivienda. Toldos eléctricos. Suelos de tarima y gres.  Vídeo portero. 2 plazas de garaje. Las zonas comunes tienen zonas de juego y piscina. Excelente zona con todos los servicios, supermercado, farmacia, transporte público, colegios e institutos. cerca del recinto ferial. Recuerda, si lo que buscas es TRANSPARENCIA Y PROFESIONALIDAD, no dudes en contactar con nosotros. Agenda ya una visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3056.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Piso en Avenida Pilar Miró, 78"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99378710","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/1a/71/1042027334.jpg","externalReference":"PIS_5129","numPhotos":35,"floor":"4","price":319900.0,"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Madres de la Plaza de Mayo","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3783811,"longitude":-3.5395494,"showAddress":false,"url":"https://www.idealista.com/inmueble/99378710/","distance":"14245","description":"VIVIENDA EN VENTA EN VIVA HOME, PISO muy LUMINOSO en una de las zonas más nuevas, modernas y en expansión de Rivas Vaciamadrid, en una urbanización privada con dos piscina y zonas comunes ajardinadas y cuarto de bicis. Tiene excelentes características y calidades listo para entrar a vivir. Cerca de supermercados, colegios, guarderías, restaurantes, cafeterías y el centro deportivo Supera. Muy bien comunicado mediante diferentes líneas de autobús y metro.!RESERVA YA TU VISITA¡ Honorarios incluidos en el precio. Salón independiente. 3 habitaciones. 2 baños 1 de ellos en suite 102m2 construidos y 83m2 útiles. Cocina totalmente amueblada con electrodomésticos. Gran terraza tendedero. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. La vivienda está en perfecto estado de conservación y tienen una distribución muy cómoda para el día a día: Nada más entrar a la vivienda, nos encontramos con un amplio vestíbulo con un armario completamente vestido, qué da paso a: - Cocina equipada con modernos muebles con gran capacidad de almacenaje y electrodomésticos. Desde la cocina se accede a un espacioso tendedero muy práctico. Con toldos. - Salón muy amplio y luminoso gracias al ventanal que tiene. Dispone de toldos. A continuación, nos adentramos en un pasillo que comunica: - Habitación principal con baño en suite, equipada con un amplio armario empotrado completamente vestido. Este baño dispone de bañera para que puedas disfrutar de baños relajantes después de un largo día. - Además la vivienda cuenta con otras 2 habitaciones con gran luminosidad, ambas con armarios empotrados completamente vestidos. - Un baño completo con plato de ducha que da servicio a estos 2 dormitorios. EXTRAS a tener en cuenta - Calefacción centralizada a gas natural con contador individual. - Armarios completamente vestidos en todas las habitaciones y uno de cortesía en el distribuidor de entrada a la vivienda. - Orientación este/oeste - Ventanas del climalit. - Aire acondicionado en el Salón y cocina. - Armarios Empotrados. - Suelo de tarima flotante en todas las estancias - Suelo gres en la cocina y baños. - 2 Plazas de garaje de fácil acceso incluidas en el precio. (5x 2.5m cada una). Las plazas de garaje están juntas. - COMO EXTRA IMPORTANTE, disponen de cargador de coche eléctrico. - Ascensor - Trastero (7m2) - Piscina comunitaria. - Urbanización privada. - Acceso adaptado a personas con movilidad reducida - Conexión de antena de televisión y conexión de internet por cable de alta velocidad (CAT7S). Es una vivienda ideal para comenzar una vida en familia y podáis crear recuerdos imborrables. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para hacer una visita a la casa de tus sueños. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3136.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso en Calle Madres de la Plaza de Mayo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99172069","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/d2/83/1036964528.jpg","externalReference":"11403-V","numPhotos":38,"floor":"1","price":169900.0,"propertyType":"studio","operation":"sale","size":118.0,"exterior":true,"rooms":0,"bathrooms":2,"address":"Calle Thomas Edison, 4","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.33489,"longitude":-3.524514,"showAddress":true,"url":"https://www.idealista.com/inmueble/99172069/","distance":"10840","description":"¿Dónde disfrutar del diseño con estilo y comodidad? La respuesta es sencilla, ¡en este bonito loft duplex, al que solo le faltas tu!    En un complejo de lofts/despachos profesionales, un recinto privado y vallado con conserje y video vigilancia.     En la planta baja todo integrado, un amplio salón con un gran ventanal con vistas al centro comercial H2O, la cocina amueblada completamente con horno, campana, vitro cerámica. Con un bonito aseo y la gran escalera de acceso a la primera planta que se ha doblado y en la que hay 2 dormitorios, uno con acceso a un baño con plato de ducha y mampara, y otro dormitorio/despacho (depende del uso que le quieras dar) con un gran ventanal con vistas al centro comercial H2O.    Aire acondicionado por conductos.    Dos plazas de garaje y trastero en el sótano del mismo edificio incluidas en el precio.    En una zona muy excelente, con muy buena comunicación con autobuses a diferentes puntos de Rivas y Madrid (Conde de Casal), la estación de metro Rivas Futura (Linea 9) y una rapidísima salida a la autovía A-3. En frente del Centro Comercial H2O, Mercadona, Decathlon, Leroy Merlin, Media Markt y el parque de grandes y medianas empresas, Ahorramás, etc.. .    *Certificación energética: \"E\"    *Impuestos y gastos NO INCLUIDOS: ITP o IVA, Notaria, Registro, gestoría, Tasación, etc….    ¡Sí, lo estás, estás ante una excelente oportunidad, no la dejes escapar!    Si te hace falta te realizamos un estudio financiero y te ayudamos a conseguir tu préstamo hipotecario ¡gratuitamente! y por supuesto si necesitas ampliar información ¡Llámanos!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1440.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Estudio en Calle Thomas Edison, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"loftType","text":"Loft"}],"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99024483","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/aa/e0/1031769857.jpg","externalReference":"11575","numPhotos":54,"floor":"3","price":289000.0,"propertyType":"flat","operation":"sale","size":108.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Carmen Amaya","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3781249,"longitude":-3.5418593,"showAddress":false,"url":"https://www.idealista.com/inmueble/99024483/","distance":"14387","description":"Fabuloso piso en venta de 3 habitaciones con piscina en Rivas, Barrio de La Luna!    La vivienda cuenta con 102 m2 construidos y 86 m2 útiles que se reparten en una perfecta distribución dotando a la casa de una gran comodidad. Desde su hall de entrada accedemos a la derecha a la cocina independiente con muebles altos y bajos de gran capacidad con espacio para poner una mesa para comer. Se comunica con un tendedero cerrado con capacidad de almacenaje, tomas para lavadora y secadora, a un amplio salón de 25m2 con dos espacios diferenciados de comedor y zona de descanso harán que sea este lugar de la casa sea el punto de encuentro de tu familia y a una de las habitaciones doble con armario empotrado.    A la izquierda del hall se encuentra el pasillo que distribuye las 2 habitaciones restantes todas ellas con armarios empotrados y la principal con baño con bañera, también dispone de un baño con plato de ducha que da servicio a la vivienda. Pintura lisa, suelos de tarima y gres    La urbanización es muy acogedora, es un recinto privado, con servicio de conserjería, zona de piscina de adultos e infantil.    La vivienda incluye una plaza de garaje y un trastero.    El entorno es el que un barrio nuevo y moderno te puede ofrecer, amplios bulevares, donde existen zonas ajardinadas, con juegos infantiles y pistas polideportivas, pequeños comercios, bares con terrazas, restaurantes, cerca de los colegio público privados y concertados Hipatia, La Luna y Santa Mónica, a un paso del nuevo polideportivo Supera, supermercado Ahorramás, Mercadona, centro comercial Covibar 2, paradas de autobuses a diferentes puntos de Rivas y a Madrid, y el metro de Rivas Urbanizaciones.    *Certificación Energética: C     *Impuestos y gastos NO INCLUIDOS: ITP o IVA, Notaria, Registro, gestoría, Tasación, etc….     Estás ante una excelente oportunidad, no la dejes escapar!    Si te hace falta te realizamos un estudio financiero y te ayudamos a conseguir tu préstamo hipotecario ¡gratuitamente! y por supuesto si necesitas ampliar información ¡Llámanos!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2676.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Piso en Calle Carmen Amaya"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98702461","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/18/2d/1020998334.jpg","numPhotos":50,"floor":"1","price":389900.0,"propertyType":"flat","operation":"sale","size":108.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Eduardo Galeano, 2","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3426278,"longitude":-3.5231305,"showAddress":true,"url":"https://www.idealista.com/inmueble/98702461/","distance":"11044","description":"Vendegratis.es comercializa la venta de este piso seminuevo, con fecha de construcción de 2017, siendo estrenado en 2018, en pleno corazón de Rivas Futura. Se trata de un piso ubicado en una primera planta exterior con dos ascensores, muy luminoso y con buena ventilación gracias a su terraza y ventanales. Dispone además de un trastero y una amplia plaza de garaje en planta sótano. Tanto el trastero como la plaza de garaje se incluyen en el precio. Los 168 m² de superficie gráfica de los que dispone se desglosan a continuación: -108 m² de vivienda -14 m² de una plaza de garaje -6 m² de trastero -40 m² de zonas comunes Empezamos por los 108 m² de la vivienda en sí, que se distribuyen de la siguiente manera: Al entrar al piso nos recibe un distribuidor el cual nos conecta en primer lugar, a mano derecha, con una cocina independiente de buen tamaño, la cual cuenta con un segundo acceso mediante otra puerta que da al pasillo. Esta cocina dispone de un pequeño cuarto a modo de lavadero. Justo en frente de la puerta de entrada damos con la estancia principal del piso, la cual se compone de una salón-comedor de gran tamaño, también luminoso gracias a su disposición y contar con un gran ventanal y puerta con acceso a la terraza. A través de este gran salón, llegamos a una terraza con una orientación y disposición muy buena, otorgándonos unas completas vistas de las zonas comunes y limpias vistas de los alrededores al no existir un edificio justo en frente que nos quite luminosidad y privacidad, El distribuidor antes mencionado, nos comunica a través de un pasillo con el resto del piso, el cual consta de tres dormitorios con un cuarto de baño común para todas las estancias y otro segundo en suite (en el dormitorio principal), dormitorio que además cuenta con un gran espacio habilitado como vestidor. En cuanto a climatización, el piso cuenta con aire acondicionado mediante conductos y un moderno sistema con suelo radiante para calefacción. Este sistema no solo posee una mayor eficiencia energética comparándolo con los radiadores convencionales, sino que también repercute directamente en el consumo, llegando a ahorrar hasta dos tercios en la factura con respecto a los sistemas de climatización antiguos/convencionales. Todo esto sumado a que contamos con un aislamiento térmico (y acústico) óptimo gracias a las ventanas y calidades de construcción, hace que la calificación energética de la vivienda sea puntuada con la letra A.  La climatización está vinculada a termostatos con domótica, los cuales pueden ser controlados desde el teléfono móvil. Respecto a la urbanización, cuenta con conserje y cabe destacar para una mayor tranquilidad y seguridad, el sistema de vigilancia mediante cámaras las 24 horas del día. También cuenta con una piscina de gran tamaño, diversas zonas verdes, una pequeña zona de juegos infantiles y un completo gimnasio para el uso de todos los propietarios. Cabe destacar la inmejorable ubicación de este piso, situándose a un minuto andando de la estación de Metro de Rivas Futura (línea 9) y a poca distancia del nuevo hospital cuya finalización de obras y puesta en marcha están a la vuelta de la esquina. Podrá encontrar mucha más información respecto a la zona, transporte, servicios y más, en nuestra página web o bien puede llamarnos para concertar una visita y para que le informemos más detalladamente sin ningún compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3610.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en Calle Eduardo Galeano, 2"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99318377","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/0e/b2/1040938712.jpg","externalReference":"11592","numPhotos":62,"floor":"4","price":250048.0,"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Dalia","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3535821,"longitude":-3.5302341,"showAddress":false,"url":"https://www.idealista.com/inmueble/99318377/","distance":"12114","description":"¿Quieres vivir en zona increíble de Rivas en una urbanización cerrada con piscina en Rivas-Vaciamadrid?   Aprovecha esta gran ocasión, un amplio piso para entrar a vivir en el que podrás disfrutar de una gran vista.   Hall de entrada que distribuye a un salón-comedor de gran capacidad con un gran ventanal con vistas muy abiertas y despejadas. Cocina amplia con acceso a un tendedero muy amplio.   A continuación pasamos a un pasillo con un armario de 3 cuerpos, tres habitaciones dobles con armarios empotrados, y dos grandes baños completos, uno de ellos en dormitorio principal tipo suite.     Dispone de plaza de garaje y un trastero.   Ubicado en una zona residencial y totalmente consolidada, con todos los principales servicios muy cercanos: autobús en la puerta de casa, centro comercial Santa Mónica con supermercado, bares, cafeterías, farmacias, Caixabank, y muchos más, comercios, ambulatorio Santa Mónica, Colegio José Hierro y José Saramago, Colegio Luyfe Rivas, Instituto Europa, varias guarderías, parques Mazalmadrit y Bellavista, etc.. .   La vivienda se entrega totalmente vacía, sin muebles de cocina ni electrodomésticos, y los armarios como venían de origen, forrados y con barra de colgar.  Es un vivienda de protección pública (VPP) con toda la documentación legal para su venta, se dispone de informe de la Comunidad de Madrid, el futuro comprador no tiene que cumplir ningún tipo de requisito para acceder a la compra de esta vivienda, \"salvo no tener otra vivienda con cualquier tipo de protección oficial a su nombre\".   *Certificación Energética:. \"D\"   **Impuestos y gastos NO INCLUIDOS: ITP o IVA, Notaria, Registro, gestoría, Tasación, etc. ….   Si te hace falta te ayudamos a conseguir tu préstamo hipotecario ¡gratuitamente! y por supuesto si necesitas ampliar información ¡Llámanos!    ¡No dejes pasar esta oportunidad!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2404.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en Calle Dalia"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98086612","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/a6/d4/1000613443.jpg","externalReference":"130421","numPhotos":36,"floor":"4","price":299000.0,"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Casco Histórico","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Casco Histórico","country":"es","latitude":40.3305878,"longitude":-3.5068392,"showAddress":false,"url":"https://www.idealista.com/inmueble/98086612/","distance":"9268","description":"Piso de 140 m² en Rivas-Vaciamadrid, provincia de Madrid. La vivienda, por espacio y distribución, es ideal para una familia con hijos.  Se encuentra en un cuarto piso con ascensor y dispone de un amplio y luminoso salón, tres habitaciones, dos cuartos de baño y cocina amueblada, absolutamente independiente del resto de estancias y equipada con electrodomésticos. Además, el piso cuenta con una práctica galería para aumentar el espacio y armarios empotrados que optimizarán el almacenaje. El inmueble es todo exterior. También cuenta con jardín comunitario en el que aprovecharás el buen tiempo y trastero para que puedas guardar todo aquello que necesites. Este piso, situado en una vía de fácil acceso, tiene una plaza de garaje para que puedas aparcar con mayor comodidad.  La vivienda se vende sin amueblar y en buen estado para que puedas instalarte cuanto antes. En cuanto a las calidades, este piso cuenta con calefacción de gas, carpintería exterior de aluminio y suelos de parquet, que da mucha calidez a la vivienda.  Esta casa, con vistas espectaculares, está situada en una zona bien comunicada, muy cerca de la parada de autobús y la estación de tren, con un práctico acceso a carretera para llegar rápidamente a Madrid. Para mayor comodidad, la vivienda se encuentra muy cerca del polideportivo parque del sureste y de todos los servicios necesarios para el día a día.  De particular a particular. Sin comisiones. Llámanos y visita esta vivienda. h1o3u0s4e2l1l.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2136.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"95338455","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/1c/ca/915659471.jpg","externalReference":"119998","numPhotos":36,"floor":"bj","price":125000.0,"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Mejorada del Campo","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.390176,"longitude":-3.484786,"showAddress":false,"url":"https://www.idealista.com/inmueble/95338455/","distance":"11888","description":"Piso de 80 m² en Mejorada del Campo, provincia de Madrid. El piso tiene espacio más que suficiente para una familia.  Se encuentra en bajo sin ascensor y se distribuye en un amplio salón, una cocina amueblada y equipada con electrodomésticos, tres dormitorios y un baño completo. El inmueble es todo exterior y muy luminoso. También dispone de jardín comunitario en el que aprovecharás el buen tiempo. La vivienda se vende sin amueblar. En cuanto a las calidades, este piso cuenta con calefacción de gas. Esta casa está situada en una zona tranquila, bien comunicada, con todos los servicios a tu alcance y cerca de la parada del autobús. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro de salud y de un colegio. De particular a particular. Sin comisiones. Llámanos y visita esta vivienda. h1o1u9s9e9l8l.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1563.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99278947","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/bd/ba/1041451989.jpg","numPhotos":51,"floor":"bj","price":350000.0,"propertyType":"flat","operation":"sale","size":137.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Calle Luis Mateo Díez, 1","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.345074,"longitude":-3.5212587,"showAddress":true,"url":"https://www.idealista.com/inmueble/99278947/","distance":"11011","description":"Piso de 79 m2 útiles de vivienda, con terraza 38 m2 en urbanización cerrada con vigilancia 24h, piscina, jardines, paddel y parque infantil.  En la mejor zona de Rivas Furura, con colegios, institutos, comercios, transporte público (metro y Bus). Todos los servicios a mano. Se distribuye en salón comedor de 18 m2, cocina de 11 m2, dos amplias habitaciones de 11 y 15m2, siendo la principal en suite. Otro baño más completo. Increíble terraza de 38 m2 con pérgola toldo, toma de agua y varias de corriente. Armarios empotrados vestidos en las habitaciones y recibidor. Suelos de tarima y gres. Sol de mañana, ventanas climalit, aire acondicionado en toda la casa, vídeo portero. Domotizada y preparada para contratar servicio de seguridad de acuda (Securitas Direct). Financiación hasta el 100%, consulte condiciones.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2555.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en Calle Luis Mateo Díez, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99347798","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/66/72/1041010368.jpg","externalReference":"00140","numPhotos":27,"price":115000.0,"propertyType":"chalet","operation":"sale","size":62.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"Calle Capellanía","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.301034,"longitude":-3.4410002,"showAddress":false,"url":"https://www.idealista.com/inmueble/99347798/","distance":"3169","description":"DP2020 vende maravillosa casa localizada en el centro de Arganda del Rey detrás del Zoco a tan sólo 20km de Madrid. La vivienda se distribuye en dos plantas, en la planta baja nos encontramos el salón con cocina americana y el baño con plato de ducha y grifería termostática. En la primera planta tenemos 1 dormitorio doble y 1 simple ambos muy luminosos. La vivienda está totalmente reformada para estrenar. SOLICITE CONCERTAR UNA VISITA SIN COMRPOMISO. SE ESCUCHA OFERTAS.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1855.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Casa independiente en Calle Capellanía"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99123479","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/58/72/1036531753.jpg","externalReference":"2241-492","numPhotos":49,"floor":"bj","price":144900.0,"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Calle Real, 75","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4089296,"longitude":-3.3671159,"showAddress":true,"url":"https://www.idealista.com/inmueble/99123479/","distance":"12188","description":"kwHabita2 pone a su disposición este estupendo y amplio apartamento ideal para parejas, ubicado en Torres de la Alameda en una zona en expansión.  Este apartamento de 80 metros construido, esta distribuido en un patio en la entrada donde poder disfrutar de las cálidas tardes de verano, y las mañana de invierno. Amplio salón comedor con aire acondicionado, cocina con gran capacidad de almacenaje y electrodomésticos básicos, horno vitrocerámica y campana extractora. Cuarto de baño con bañera de hidromasaje y plato de ducha. Esta vivienda cuenta con dos amplios armarios empotrados, dormitorio principal de gran amplitud y aire acondicionado.  Esta vivienda pertenece a una urbanización privada y cuenta con piscina y jardín. Torres de la Alameda se encuentra a tan solo 15 kilómetros de Torrejón de Ardoz y a otros 12 de Alcalá de henares, este municipio de la comunidad de Madrid esta dotado de todos los servicios, colegios, instituto, guarderías autobuses, centro de salud, farmacias, supermercados. etc. No dudes en hacer visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1811.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Piso en Calle Real, 75"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99152392","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/00/99/1035448757.jpg","externalReference":"DÚP_5277","numPhotos":44,"floor":"1","price":289000.0,"propertyType":"duplex","operation":"sale","size":135.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Calle Diana","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3562468,"longitude":-3.5517996,"showAddress":false,"url":"https://www.idealista.com/inmueble/99152392/","distance":"13882","description":"Dúplex de 3 habitaciones, en una 1ª planta, muy comunicado. VIVA HOME pone a la venta éste amplio dúplex de 3 habitaciones.  En la planta de baja podemos encontrar un baño completo, reformado a la entrada de la vivienda, un armario empotrado y otro bajo escalera.  Salón comedor en 2 plantas para poder disfrutar cerca de la cocina de unas excelentes sobremesas y cocina muy amplia, amueblada y equipada con electrodomésticos, donde podrás salir directamente a la terraza, donde podrás disfrutar del sol maravilloso, con toldos y riego automático. Bajando las escaleras, poder reposar leyendo o viendo la tv cómodamente y relajarse en la zona de estar, con el calor de la chimenea de leña.  Amplia luz por los ventanales que ocupan todo el frente, por lo que supone mucha vida al inmueble y un ahorro energético. Subimos a la primera planta y encontramos en un primer nivel la habitación principal con un magnífico armario vestidor empotrado, con posibilidad de hacer baño tipo suite.  En un segundo nivel, un armario trastero de gran almacenaje ubicado en el pasillo distribuidor, también podemos encontrar dos habitaciones, una de ella con acceso directo a otra terraza, también con riego automático para poder poner las plantas que más te gusten.  Ambas habitaciones cuentan con armarios empotrados y comparten un amplio cuarto de baño completo con plato de ducha reformado, tiene una ventana exterior para ventilación y por donde entra la luz natural. No dudes en invertir en una vivienda con la mejor ubicación de Rivas, enfrente del polideportivo municipal del Ayuntamiento, Centro Comercial Rivas Centro, colegios, guarderías, autobuses y a un minuto de la carretera de Valencia por donde se accede a M50 – M45- M40- a tan solo unos minutos andando al metro de Rivas Urbanizaciones. Sobre todo tenemos que tener en cuenta que está rodeada de parques, arboles, zonas infantiles y de recreo, así como al lado de la piscina privada, con uno de los mejores restaurantes de Rivas. ( La Nadadora)  Por tan solo una cuota de 17 euros al año por persona tienes acceso a sus instalaciones, gran piscina de sal, piscina infantil cercada, césped natural, arboles, flores, la ventaja de que dentro de la propia piscina, solo para residentes, también se practican actividades acuáticas para peques y mayores durante los casi 4 meses de verano. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Extras: - Ascensor en proyecto. - 2 Terrazas inmejorables. - Doble puerta de entrada de cristal. - Luz natural. - Muchos armarios para almacenaje. - Ventanas blancas de climalit lacadas en blanco. - Suelos de tarima de primera calidad. - Puertas de madera de roble macizo. - Aire Acondicionado. - Toldos - Riego automático. - Piscina comunitaria. - Transporte público casi en la puerta del inmueble. - Posibilidad de comprar alguno de los muebles aparte del precio de venta. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para hacer una visita a la casa de tus sueños. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2141.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Calle Diana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98806335","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/13/4a/1044830804.jpg","externalReference":"565","numPhotos":54,"price":350000.0,"propertyType":"chalet","operation":"sale","size":168.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"Avenida del Monte","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3824,"longitude":-3.42179,"showAddress":false,"url":"https://www.idealista.com/inmueble/98806335/","distance":"8969","description":"JLC vende precioso chalet pareado de 2 plantas:  PRECIO NEGOCIABLE    1. No tiene gastos de comunidad  2. Se vende sin electrodomésticos y sin amueblar, exceptuando el mueble del salón que está hecho a medida, que se puede dejar si los compradores así lo desean. 3. Calefacción individual de gas natural en todas las habitaciones. 4. Suelo de parquet en la segunda planta. 5. Cocina con encimera de granito. 6. Existe la posibilidad de aumentar 80 m² en la buhardilla. 7. Tiro de chimenea con posibilidad de hacerla en un futuro. 8. Rejas en todas las ventanas y puertas. 9. Mosquiteras en todas las ventanas menos en los baños. La vivienda consta de: -Acogedora entrada decorada con árbol frutal y frondosas plantas. -Hall de entrada-distribuidor. -Amplio salón-comedor luminoso. -Cocina independiente con armarios de madera con espacio suficiente para almacenaje. -Pasillo distribuidor amplio. -Dispone de 4 habitaciones muy luminosas con ventanas grandes y armarios empotrados, de las cuales el dormitorio principal cuenta con vestidor y baño propio. - 2 baños con bañera y un aseo. - Orientación E/O - En el garaje hay un acceso en el techo que se puede usar como armario. -Precioso jardín con piscina, cocina habilitada y barbacoa de leña para el ocio y disfrute de la familia. Te esperamos, te acompañaremos en todo el proceso. Nuestra web inmobiliaria: jlcinmobiliaria. es También tenemos Facebook: JLC Inmobiliaria Ref. 565.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2083.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Loeches","title":"Chalet pareado en Avenida del Monte"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98760745","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/f6/af/1023305797.jpg","externalReference":"7030","numPhotos":69,"floor":"1","price":295000.0,"propertyType":"duplex","operation":"sale","size":130.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Calle de La Luna","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3580791,"longitude":-3.5483013,"showAddress":false,"url":"https://www.idealista.com/inmueble/98760745/","distance":"13704","description":"Viva Home te ofrece en EXCLUSIVA Dúplex en venta en la urbanización de Pablo Iglesias, ¿Estás buscando un Dúplex con habitación en planta baja? Sin duda es la mejor ubicación de Rivas, dentro de la zona de Pablo Iglesias, enfrente del polideportivo municipal, Ayuntamiento, Centro Comercial Rivas Centro, colegios, guarderías, autobuses, a un minuto de la carretera de Valencia por donde se accede a M50 – M45- M40- a 7 minutos andando del metro de Rivas Urbanizaciones, y sobre todo rodeada de parques, arboles, zonas infantiles y de recreo, así como al lado de la piscina privada, una de las mejores de Rivas, que por tan solo una cuota de 17 euros al año por persona tienes acceso a sus instalaciones, gran piscina de sal, piscina infantil cercada, césped natural, arboles, flores, así como el restaurante ( La Nadadora) dentro de la propia piscina, solo para residentes, también se practican actividades acuáticas para peques y mayores durante los casi 4 meses de verano. En este entorno maravilloso VIVA HOME pone a la venta éste bonito dúplex de 4 habitaciones, una de ellas y de gran tamaño en la planta de abajo con salida a la terraza, ideal para personas de movilidad reducida, despacho o habitación de servicio. en la planta de abajo se encuentra además de un aseo reformado a la entrada de la vivienda, armario empotrado en Hall de entrada la cocina abierta, amueblada y equipada con electrodomésticos y zona de comedor y a otro nivel el bonito salón de unos 20 m2 con gran ventanal por donde entra una luz natural maravillosa y desde el cual se accede también a terraza solárium donde disfrutar de un trocito de cielo. Subimos a la primera planta y encontramos en primer nivel la habitación principal de 19 m2 con un gran armarios vestidor empotrado y en segundo nivel, dos armarios trateros de gran almacenaje ubicados el pasillo distribuidor, las dos habitaciones gemelas de 10 m2 aproximadamente también con armarios empotrados de techo a suelo, así como cuarto de baño completo con plato de ducha. reformado con ventana exterior para ventilación y por donde entra la luz natural. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Extras: - Luz natural, - Ventanas blancas de Climalit oscilobatientes, - Suelos de la primera planta son de cerámica los de la planta superior de tarima flotante - Puertas de madera de roble, - Preinstalación de Aire Acondicionado en todas las habitaciones superiores y salón - Aire acondicionado en habitación de la planta baja - Electricidad y tuberías cambiadas- - Toldos - 2 cuartos trasteros en planta superior - Plaza de Garaje a cinco minutos andando de la vivienda opcional, no incluida en precio. - Piscina comunitaria ( solo para propietarios a 3 minutos ) No pierdas esta gran oportunidad y ponte en contacto con Viva Home para hacer una visita a la casa de tus sueños. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":15000.0},"priceByArea":2269.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Dúplex en Calle de La Luna"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98734201","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/a0/a1/1022413685.jpg","externalReference":"LOFT_5037","numPhotos":21,"floor":"2","price":239000.0,"propertyType":"duplex","operation":"sale","size":88.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Avenida de la Técnica","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3513993,"longitude":-3.5504931,"showAddress":false,"url":"https://www.idealista.com/inmueble/98734201/","distance":"13559","description":"¿Quieres vivir en un luminoso, exterior y moderno DUPLEX de tres habitaciones en Rivas Vaciamadrid? Esta es tu oportunidad, ven a visitarlo con nosotros, seguro que es lo que estás buscando. Dúplex de tres dormitorios. Baño completo con ducha. Salón y cocina independientes. Trastero integrado en la vivienda. Plaza de garaje en propiedad y uso de plazas en zona común de superficie. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Vivienda con muy buenas calidades de la constructora LARVIN, con una superficie construida de 63 metros cuadrados, y con una doble planta de 25 metros cuadrados, que en la actualidad está como habitación con una zona para estudio y para juego. Se encuentra en una urbanización completamente cerrada, con tres ascensores, siendo uno de ellos panorámico. Tiene una perfecta ubicación, para tener un día a día más cómodo, cerca de centros comerciales, colegios, parques, escuela infantil, zonas deportivas, y acceso directo a la A-3. La vivienda es inmejorable, destaca por su luminosidad, perfecto cuidado, casi a estrenar, y dispone de los siguientes EXTRAS que hacen de ella una adquisición especial: -Pintura lisa -Suelos en tarima flotante color gris. -Gres en baño y cocina. -Carpintería de madera en blanco. -Armarios en todas las habitaciones. -Climatización en todos los dormitorios y salón -Ventiladores silenciosos de techo con mando a distancia. -Toma de TV en todas las habitaciones. -Apoyo de energía fotovoltaica. -Cuota comunidad 75 euros. -Plaza de garaje incluida en el precio. -Uso de plazas en zona común de superficie. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para descubrir tú próximo hogar. Te esperamos. Pueden ampliar más información para esta vivienda en nuestra web vivahome. es. En VIVAHOME, Tienes visitas guiadas Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2716.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Dúplex en Avenida de la Técnica"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98405660","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/59/a1/1019087412.jpg","numPhotos":31,"price":330000.0,"propertyType":"chalet","operation":"sale","size":413.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"Vilches","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3390369,"longitude":-3.3841201,"showAddress":false,"url":"https://www.idealista.com/inmueble/98405660/","distance":"4345","description":"CAPITAL GESTIÓN vende en Campo Real, una fantástica casa, con grandes posibilidades para vivir, o incluso tener tu propio negocio en la planta baja. ` La vivienda se distribuye en tres plantas: Planta Baja: Garaje y trastero (Posibilidad de comercio). Está planta da acceso a un fantástico patio de 113 metros Planta primera: Aquí se ubican dos dormitorios, salón, cocina, baño y aseo. Planta segunda: Aquí encontramos otros dos dormitorios de gran tamaño, baño, y otros salón de 42 metros. La vivienda tiene 413 metros. La vivienda se encuentra en un emplazamiento ideal: a pocos metros del ayuntamientos, y de la zona céntrica de Campo Real.  Ideal familias o inversores. Nuestro departamento financiero puede conseguirle hasta el 100% de financiación. Pregunte para hacer un estudio financiero sin compromiso. ¡No pierda la oportunidad de visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":799.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Chalet adosado en Vilches"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98326883","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/4b/eb/1008211941.jpg","externalReference":"ÁTI_8048","numPhotos":36,"floor":"2","price":365000.0,"propertyType":"penthouse","operation":"sale","size":131.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Ronda del Parque Bellavista","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3571959,"longitude":-3.5262485,"showAddress":false,"url":"https://www.idealista.com/inmueble/98326883/","distance":"12012","description":"ÁTÍCO PRECIOSO y AMPLIO, en una estupenda y tranquila zona Residencial de Rivas- Vaciamadrid, rodeado de parques y jardines, ideal para vivir. La vivienda es muy confortable e ideal para familias. Está en perfecto estado de conservación y lista para entrar a vivir. Orientación norte. Consta de 131 m2 construidos y 98 m2 útiles aproximadamente. 3 amplios dormitorios. 2 cuartos de baños completos. Ascensor. Trastero. 2 plazas de garaje. La vivienda está muy bien comunicada, cerca de todos los servicios necesarios para el día a día, colegios, instituto, comercios, zonas de ocio, farmacia, bancos y supermercados. A lado del Parque Bellavista y el Parque Cerro del Telégrafo. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Se trata de un estupendo ático que se distribuye en: - Luminoso salón comedor gracias a su gran ventanal. Dos ambientes diferenciados, zona de comer y una agradable zona de estar. Desde el salón se sale a la terraza. - 3 amplios y luminosos dormitorios con armarios empotrados completamente vestidos. - 2 baños completos con bañera, uno en suite de la habitación principal. - Cocina amplia de primera calidad, moderna e independiente, con muebles altos y bajos con un gran espacio para almacenaje. Desde la cocina se puede acceder a una terraza acristalada para la lavadora.  El estado de la vivienda es inmejorable y dispone de los siguientes EXTRAS que hacen de ella una adquisición especial: - Suelos de parquet. - Calefacción individual gas natural. - Puertas de madera. - Ventanas de aluminio, con mosquiteras. - Aire acondicionado por conducto. Calor/Frío.  - Armarios empotrados en todas las habitaciones y totalmente vestidos. -Armario amplio en la entrada. - 2 plazas de garaje, amplias. - Ascensor. -Trastero. Es una vivienda ideal para que con tu familia puedas crear recuerdos imborrables. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para hacer una visita a la casa de tus sueños. Te esperamos. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2786.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Ático en Ronda del Parque Bellavista"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97994828","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/f7/18/997506355.jpg","externalReference":"PIS_7021","numPhotos":77,"floor":"5","price":369000.0,"propertyType":"flat","operation":"sale","size":130.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Avenida pablo iglesias","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3446166,"longitude":-3.5219243,"showAddress":false,"url":"https://www.idealista.com/inmueble/97994828/","distance":"11041","description":"Si sueñas con vivir en un FANTÁSTICO piso con calidades de primera, situado en una urbanización de lujo en uno de los mejores barrios residenciales, tranquilos y consolidados, de Rivas Vaciamadrid, con VIVA HOME puedes cumplir tu sueño. Urbanización privada con piscina infantil y de adultos, zonas comunes con mucho césped, zona infantil, pádel, gimnasio, 2 saunas…una de las urbanizaciones más completas y modernas de Rivas, un sueño para ti y los tuyo poder disfrutar de ella. Dispone de 130 m2 construidos y 116 m2 útil. 2 habitaciones 2 baños completos con ducha de hidromasaje Salón independiente Amplia cocina de 12 metros con office y zona de lavadero. 2 terrazas Amplio trastero Plaza de garaje. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. El estado de la vivienda es inmejorable, está lista para entrar a vivir gracias a su magnífica conservación y a la alta calidad de los materiales utilizados en la construcción. Se distribuye en un hall distribuidor con un amplio armario de gran capacidad, que da paso a la vivienda: -Amplia cocina con office de aproximadamente 12 m2, equipada con muebles altos y bajos con amplia capacidad de almacenaje. Desde la cocina se accede a la terraza cubierta de 4 m2 que hace las veces de zona de colada y tendedero. - Amplio y luminoso salón independiente que destaca por su gran versatilidad y ambiente acogedor. Esta estancia tiene dos zonas claramente diferenciadas, una zona de comedor donde celebrar cenas con amigos y familiares y una zona de estar donde descansar después de un día de trabajo. Desde el salón se pude acceder a una terraza de aproximadamente 7 m2 con vistas a las zonas comunes. - Dos dormitorios amplios y que están perfectamente dispuestos para disfrutar de su confort. Cada uno de los dormitorios tiene armarios empotrados completamente vestidos y forrados. El dormitorio principal cuenta con un baño amplio en suite con ducha de hidromasaje. Desde la habitación principal se tiene acceso a una segunda terraza. - Un baño que da servicio a la otra habitación, también completo y con columna de hidromasaje. Dispone de los siguientes EXTRAS de primeras calidades que hacen de ella una adquisición especial a un precio inmejorable: - Suelo de tarima de roble. - Ventanas exteriores oscilobatientes. - Aire acondicionado por Split. - Persianas eléctricas. - Calefacción de gas natural. - Portero físico 24 horas. - Vigilancia por cámaras. - Pistas de Pádel - Gimnasio con 2 saunas - Piscina infantil y de adultos. - Salón social. - Trastero - Plaza de garaje. Está ubicado en una urbanización de lujo de Rivas Vaciamadrid, tiene la parada de autobús en la puerta de la urbanización, la estación de metro de Rivas Futura a escasos 5 minutos andando y salida directa a la A3. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para hacer una visita a la casa de tus sueños. NO DUDES EN VISITARLO. Es lo que estás buscando. Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo servicio integral de Proyecto de Reformas, una solución integral y profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2838.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Piso en Avenida pablo iglesias"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97867458","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/df/5c/993313972.jpg","externalReference":"7018","numPhotos":59,"floor":"1","price":205000.0,"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Plaza Rafaél Álberti","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.36704,"longitude":-3.55266,"showAddress":false,"url":"https://www.idealista.com/inmueble/97867458/","distance":"14498","description":"Viva Home pone a la venta un gran piso en primera planta de 110 m2 útiles con:  4 habitaciones de gran tamaño 2 baños uno con bañera y otro con palto de ducha Cocina con espacio mesa y sillas así como terraza tendedero Salón independiente con terraza acristalada vistas al parque. Totalmente exterior. Calefacción individual por gas natural Suelo de parqué Carpintería madera roble Grandes ventanas en toda las estancias de aluminio Orientación noroeste Trastero Piscina 2 ascensores.  Portal con acceso movilidad reducida Doble portero automático. Gastos comunidad 65€ El inmueble de siete plantas edificado en el año 1986 está ubicado en una zona alegre con mucho ambiente familiar rodeado de jardines, zonas infantiles en la misma plaza, arboles de gran tamaño, a tan solo a 5 minutos del metro Rivas Urbanizaciones y parada de autobuses, salida directa a la A-3 carretera de Valencia, M40 M45 M50, cerca del ambulatorio, centros comerciales, farmacia, estanco, restaurantes, bares, academias, institutos, colegios guarderías. dispones de todos los servicios necesarios para que en tu día a día tengas cubiertas todas tus necesidades y las de tu familia. La vivienda se distribuye de una forma cómoda, entrando al Hall distribuidor tenemos armario para abrigos y zapatos y encontramos: A la derecha la luminosa y grande cocina equipada con multitud de armarios de gran tamaño, zona para mesa y sillas y terraza tendedero  A la izquierda el salón independiente con capacidad para separar ambientes: zona para comer y zona de sillones para descansar terminando al l fondo con la terraza acristalada por donde entra la luz natural y desde donde se divisa el grandioso parque infantil que hay en la plaza. Y de frente el gran pasillo distribuidor en forma de ELE en donde se encuentran a derecha e izquierda y frontal la entrada a las cuatro magníficas habitaciones todas ellas de gran tamaño con armarios empotrados y grandes ventanas de aluminio, tienen capacidad para poner despacho, vestidor y muchos muebles si se desea por su gran espacio, y los do cuartos de baño, así como otro armario empotrado para almacenar las cosas de mayor tamaño en el propio pasillo. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. Si quieres vivir en Rivas en una zona tranquila pero a su vez en un barrio alegre y de mucho ambiente con todos los servicios al lado no dudes en venir a visitar esta casa de grandes dimensiones.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1708.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Piso en Plaza Rafaél Álberti"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"96373550","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/3e/37/945334865.jpg","externalReference":"PIS_8010","numPhotos":71,"floor":"bj","price":520000.0,"propertyType":"flat","operation":"sale","size":340.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Av. Pilar Miró","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3549761,"longitude":-3.5179707,"showAddress":false,"url":"https://www.idealista.com/inmueble/96373550/","distance":"11282","description":"ESPECTACULAR BAJO con jardín y terraza exterior en urbanización privada, totalmente exterior de 127 m2, en urbanización privada.  Dispone de piscina, gimnasio, cancha de baloncesto y futbol, vestuario y zona de juegos infantiles. ¿Quieres vivir en Rivas Vaciamadrid en un piso bajo con 4 habitaciones y con un jardín de 180 m2? No te puedes perder esta oportunidad de vivir en Rivas Vaciamadrid, en una zona consolidada y dinámico con todos los servicios a tu alcance. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Muy bien comunicado, próximos a zona comercial, cerca de colegios, centro lúdico, zona de ocio, restaurantes y supermercados. Bien comunicado con la M-30, M-40 y M-50, autobuses de líneas interurbanas, Renfe Cercanías, aeropuerto y metro parada más cerca, Rivas Futura. Dispone aproximadamente de 127 m2 útiles de vivienda. 4 habitaciones. 2 baños completos con plato de ducha. Cocina independiente. Terraza/ jardín de 180 m2 que bordea toda la vivienda. Este sensacional piso que se encuentra en un muy buen estado de conservación, totalmente reformados, construido en el año 2005. Portero físico. La vivienda está para entrar a vivir y se distribuye: - Un luminoso salón que destaca por su gran ambiente acogedor, con un gran ventanal que da acceso al amplio jardín/ terraza. En este salón comedor tendrás un relax diario, creando un precioso y único espacio para disfrutar con la familia y amigos. La vivienda tiene aire acondicionado por conductos. - Una espectacular cocina independiente equipada, con modernos muebles altos y bajos. Con espacio para una zona de office. - Tres dormitorios dobles y uno sencillo, que están perfectamente dispuestos para disfrutar de su confort. Están equipados con armarios empotrados completamente vestidos y con aire acondicionado por conductos. - La habitación principal tiene un baño completo en suite con plato de ducha, y además tenemos un baño compartido completo también con plato de ducha. - Por ultimo destacar como valor añadido de la vivienda, la terraza de aproximadamente 180 m2, desde la que se tiene acceso desde el salón y desde la cocina. En la terraza podemos encontrar una amplia zona de almacenaje, con un porche para pasar las tardes de verano, así como una caseta que puede servir de trastero. El estado de la vivienda es inmejorable y dispone de los siguientes EXTRAS que hacen de ella una adquisición especial: -Armarios empotrados en todas las habitaciones y en el vestíbulo de entrada. -Ventanas dobles de aluminio. -Electrodomésticos a estrenar (campana, placa inducción, horno y microondas). -Plaza de garaje y trastero incluidos en el precio. -Orientación sur. -Calefacción individual a Gas Natural. -Vivienda exterior con acceso para personas con movilidad reducida. -Aire acondicionado por conductos en toda la vivienda. -Suelos de Parquet en perfecto estado. -Piscina -Amplio patio exterior. -2 calderas, una en la cocina y otra en la caseta del patio exterior, para dar cobertura a uno de los cuartos de baño. No pierdas esta oportunidad, es una vivienda moderna y actual completamente reformada con todo detalle y materiales de alta calidad. Cuando la veas sabrás que es justo lo que estás buscando. NO DUDES EN VISITARLO. Es lo que estás buscando. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1529.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Piso en Av. Pilar Miró"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99552796","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/3e/45/1047303848.jpg","externalReference":"003.6141","numPhotos":29,"floor":"1","price":249500.0,"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Comprensión","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3078512,"longitude":-3.4451794,"showAddress":false,"url":"https://www.idealista.com/inmueble/99552796/","distance":"3558","description":"-VIVIENDA LIBRE- Excelente piso de 3 dormitorios con terraza. Vivienda ubicada en una de las mejores zonas de Arganda del Rey, cercana a todo tipo de servicios, del día a día y de ocio; supermercados, colegios, centros de salud, gimnasios, restaurantes, cafeterías; zonas verdes peatonales, parques infantiles. Amplia y luminosa, de tres grandes dormitorios, el principal exterior y con el baño en suite con bañera. El segundo cuarto de baño que da servicio con plato de ducha dando servicio al resto. Cocina amueblada con un diseño muy actual, bonita encimera de silestone y zona de office. Gran salón comedor de 26 metros cuadrados, con salida a una amplia terraza. Plaza de garaje y trastero incluidos en el precio. Aire acondicionado en salón y dormitorio principal. Suelos de cerámica, imitación a madera en salón y dormitorios. Doble ventana de aluminio lacado en blanco con mosquiteras. No pierdas la oportunidad de visitarlo. Tfno. : 91 871 01 74.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2079.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Piso en Comprensión"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99498221","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/39/dd/1045870034.jpg","numPhotos":64,"floor":"1","price":211000.0,"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Margarita Salas","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3992673,"longitude":-3.4797649,"showAddress":false,"url":"https://www.idealista.com/inmueble/99498221/","distance":"12501","description":"TULLAVE INMOBILIARIA, vende piso en Mejorada del Campo, completamente exterior y muy luminoso, dentro de comunidad privada con ascensor, con plaza de garaje, trastero y amplia terraza de 25m2. Muy bien comunicado, con R3, M-40, M-50 y M-208 y cerca de todos los servicios, centro de salud, colegios, institutos, supermercados.  Ubicado en la primera planta de una finca de 3 alturas con 14 vecinos, por lo que es una comunidad muy tranquila. Tiene una superficie de 106 m2, muy bien distribuidos en hall con armario empotrado vestido, gran salón-comedor con cocina integrada de 35 m2 que da acceso a amplia terraza de 25 m2, dos dormitorios con armarios empotrados vestidos, uno de ellos tipo suite con el baño incorporado y otro cuarto de baño en el pasillo para dar servicio al otro dormitorio.  Dispone de todas las comodidades, armarios empotrados vestidos en ambos dormitorios más un tercero en el hall, paredes lisas, suelos de tarima y gres en baños, puertas de roble, ventanas climalit, y calefacción eléctrica individual. Al garaje y trastero se accede mediante el ascensor. Los gastos de comunidad son 62. -€, IBI anuel 393,75. -€ y el de la plaza de garaje 25,82. -€. La tasa de basuras son 90. -€ anuales. Disponemos de departamento financiero propio, que le asesorará de forma completamente gratuita, consiguiéndole las mejores condiciones hipotecarias del mercado. Venga a verlo sin ningún tipo de compromiso! . Blanca 621 37 28 26.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1991.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en Margarita Salas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"98977713","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8e/8f/79/1030248408.jpg","externalReference":"171159","numPhotos":24,"price":360000.0,"propertyType":"chalet","operation":"sale","size":161.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Avenida de la Zarzuela","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3647411,"longitude":-3.5430651,"showAddress":false,"url":"https://www.idealista.com/inmueble/98977713/","distance":"13666","description":"VOhome Rivas vende: chalet adosado de 4 dormitorios en urbanización privada, zona Rivas Urbanizaciones. Chalet adosado, que consta de 161m² construidos y 325m² de parcela. 2 plantas, distribuidos de la siguiente manera: - Planta baja destinada a hall de entrada con despensa, amplia cocina equipada, 1 baño completo con plato de ducha y salón-comedor de 26 m², muy luminoso, con chimenea que da acceso al jardín y garaje cubierto. - Planta primera: 4 dormitorios con sus respectivos armarios empotrados y 1 baño completo con bañera. El dormitorio principal con acceso a una amplia terraza. El inmueble tiene orientación sureste, lo que lo convierte en una vivienda con mucha luz. dispone de suelos de cerámica, paredes gotelé, puertas lacadas en blanco y puerta principal blindada y calefacción de gas natural individual. Está muy bien situado en una zona con mucha tranquilidad, pero a su vez, cercana a todo tipo de comercios, entidades bancarias, supermercados, colegios y Centro Comercial H2Ocio tan sólo a 10 minutos en coche. Se encuentra en una urbanización privada con zonas infantiles y ajardinadas. Cercano a metro de Rivas Urbanizaciones y paradas de autobuses; junto a la carretera de Valencia A3, cercano a M50 y R3, Llame para concertar su cita y visítenos sin compromiso. Telf. : 91 032 71 42 Avd. de la Técnica S/N, CC PARQUE RIVAS (línea de cajas Carrefour). 28522 Rivas Vaciamadrid, Madrid Horario de oficina ininterrumpido de lunes a viernes de 9:30 a 21:00, sábados de 10:00 a 14:00. Disponemos de servicio de asesoramiento financiero gratuito y sin compromiso. Tipo de interés ofrecidos por CredVO Interés Fijo: Desde 1.45% Interés Variable: Desde 0.65% Para más información pueden llamar al teléfono gratuito 900 109 126.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2236.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Chalet adosado en Avenida de la Zarzuela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99422743","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/1d/3a/1043415821.jpg","externalReference":"90899","numPhotos":24,"floor":"2","price":130000.0,"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Calle de los Abogados Laboralistas","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3929802,"longitude":-3.4885954,"showAddress":false,"url":"https://www.idealista.com/inmueble/99422743/","distance":"12329","description":"Vivienda familiar completamente reformada en Mejorada del Campo, situada en el Este metropolitano de la comunidad autónoma, a 20 km del centro de Madrid y a 15 kilómetros de Alcalá de Henares. Limita con San Fernando de Henares, Velilla de San Antonio, Rivas-Vaciamadrid y Loeches. Orientada al Sur y con 75 metros cuadrados construidos. DISTRIBUCION Y DETALLES consta de:  * Recibidor  * Salón espacioso  *Lavadero acristalado * Cocina independiente amueblada con electrodomésticos  * Tres dormitorios, uno de ellos con armario empotrado vestido.  * Un baño completo  *Terraza de 12 metros cuadrados El inmueble dispone de calefacción con radiadores individuales y aire acondicionado por Slpit. La carpintería interior es de madera, la exterior es de aluminio, el suelo cerámico. ¡Paséate por la que podría ser tu futura casa sin moverte del sofá!  UBICACION Y SERVICIOS.   La zona donde se encuentra situado cuenta con todos los servicios necesarios, centro de Salud, guarderías, colegios, institutos, bibliotecas, tiendas, supermercados, centros culturales, deportivos, zonas verdes, parques infantiles y una interesante oferta de restauración además de contar con paradas de bus a escasos metros, con rápida incorporación a la R3 y M50.  Ven a visitarlo y no dejes pasar esta oportunidad.  Te acompañamos durante todo el proceso de compra, además, te ayudamos a conseguir la mejor financiación y con el alta de suministros de tu nueva vivienda de forma gratuita, sin desplazamientos ni esperas.  Hablamos de tu casa. Hablamos de ti.                   Holpper es la empresa experta en la compra y venta de inmuebles entre particulares que te ayuda a encontrar la casa perfecta para ti. Utiliza nuestro buscador y acierta con tu nueva vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1733.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en Calle de los Abogados Laboralistas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"97627898","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/1d/a6/985986613.jpg","externalReference":"PIS_7013","numPhotos":87,"price":570000.0,"propertyType":"chalet","operation":"sale","size":500.0,"exterior":false,"rooms":4,"bathrooms":5,"address":"Rivas Urbanizaciones","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Urbanizaciones","country":"es","latitude":40.3644809,"longitude":-3.5414001,"showAddress":false,"url":"https://www.idealista.com/inmueble/97627898/","distance":"13529","description":"GRAN CHALET INDEPENDIENTE ÚNICO EN LA ZONA, no hay otro igual. En parcela de 500 m2 con piscina, lago y cascada. Posibilidad de dos viviendas o vivienda y negocio. Chalet de 500 m2 construidos 3 plantas + Buhardilla 4 habitaciones + 5 baños Ubicado en una parcela rodeada de vegetación, con un pequeño lago con cascada con peces de colores y huerto familiar, barbacoa, piscina privada, y espacio para aparcar varios coches. Está ubicado cerca del mirador del Parque lineal, a 5 minutos del metro, con salida directa a A3 M50 M40 M45 R3, autobuses casi en la puerta, Polideportivo, Colegio Luye, C.C. Rivas Centro todo cerca para ir andando. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Al entrar encuentras un recibidor convertido en recepción, zona espera, baño con ducha y 2 cuartos en donde se implantan las consultas y una escalera que baja al sótano donde se encuentran 3 salas más. Desde el Hall hay una puerta para acceder directamente a la vivienda, aunque por el lateral de la casa hay entrada independiente también para no pasar por la clínica si no lo deseas. La cocina es enorme, con numerosos muebles para almacenaje y zona de comedor, con grandes ventanales y puerta para salir al jardín por un lateral, la claridad entra a raudales, además de una pared de baldosas de cristal que comparte con el salón contiguo. El salón unido a la cocina con concepto semi abierto y a otra altura, tiene tres ambientes perfectamente delimitados, 1º para lectura o relax, 2º comedor donde se encuentra una gran mesa con sillas y desde donde se accede a las escaleras para subir a las habitaciones y bajar al sótano y 3º zona con sillones para ver la televisión y descanso o para tener una perfecta sobremesa rodeado de ventanales y puertas acristaladas para acceder al amplio porche y al jardín donde encontramos una gran piscina. En esta planta se encuentra un baño completo. Esta planta se caracteriza por sus zonas a varias alturas, sus paredes lisas con baldosas de cristales a modo de tragaluz, arcos, y sobre todo grandes ventanas por todos lados haciendo una vivienda llena de luz y de vida alegre y espaciosa. En la primera planta encontramos pasillo para ir a las 3 grandes habitaciones dos de ellas con pequeñas terrazas incorporadas que dan al lateral de la parcela, baño completo que da servicio a estas habitaciones, y al fondo del pasillo una gran terraza acristalada que da a la piscina y a la izquierda la la suite principal, esta tiene incorporada una habitación vestidor, un baño completo y acceso a otra terraza enorme acristalada también que da a la entrada principal. En la tercera planta encontramos una buhardilla diáfana con techos altísimos y abovedados por un lateral y ventanales por otro. El sótano, no es menos espectacular, actualmente hay una zona destinada a lavandería y planchado. Tiene calefacción individual de gas natural con dos calderas independientes. Suelos de pino en Salón, tarima en habitaciones, paredes de baldosas a modo de tragaluz en gran parte de la vivienda y subida de escalera para proporcionar junto con las innumerables ventanas distribuidas por toda la casa. Los cinco baños tienen separados la zona del inodoro y lavado de la zona de baño. Toda la zona del porche está hueca para guardar herramientas, aparejos de jardín maquinaria etc. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es En VIVAHOME, Tienes Visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizado.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1140.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rivas Urbanizaciones, Rivas-Vaciamadrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"labels":[{"name":"villaType","text":"Villa"}],"topNewDevelopment":false,"superTopHighlight":false},{"propertyCode":"99573540","thumbnail":"https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/e8/33/1047949776.jpg","externalReference":"641054","numPhotos":34,"price":320000.0,"propertyType":"chalet","operation":"sale","size":162.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"Calle de los Rosales","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3452243,"longitude":-3.3798182,"showAddress":false,"url":"https://www.idealista.com/inmueble/99573540/","distance":"5121","description":"Admirable casa con piscina en Campo Real Housfy la agencia inmobiliaria con las mejores condiciones hipotecarias. Se vende casa en Campo Real, una vivienda luminosa y ubicada en un entorno idóneo para disfrutarlo. Chalet pareado en zona tranquila, muy amplio, con jardín y piscina privada. Planta baja consta de garaje muy amplio y lavadero. trastero, aseo, entrada, pasillo, cocina, salón, 2 armarios empotrados y terraza cerrada con persianas de seguridad. Planta superior 3 dormitorios, dos terrazas, una de ellas con posibilidad de hacer un vestidor, pasillo y dos baños, uno con bañera y otro tipo suite con plato de ducha recién reformado. Armarios empotrados vestidos en todos los dormitorios, un armario en el pasillo de la planta superior. ventanas climalit, mosquiteras, y doble ventana, rejas en planta baja. posibilidad de abrir sótano. Aire acondicionado 4 aparatos en salón, en dormitorios y garaje. Paredes lisas pintadas en blanco. Sobre la situación de la casa está localizada en Madrid, en la localidad de Campo Real. Una vivienda ideal para aquellos que quieran un cómodo espacio donde vivir con todo lo necesario del día a día a un paso de su casa. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1975.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Campo Real","title":"Chalet en Calle de los Rosales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"superTopHighlight":false}],"total":1168,"totalPages":24,"actualPage":2,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","distrito El Mirador - Grillero, Arganda","Todos los precios","Todos los tamaños"],"alertName":"Viviendas en distrito El Mirador - Grillero, Arganda","lowerRangePosition":50,"upperRangePosition":100,"paginable":true}